{
    "parc": {
        "fiche d'identite": {
            "titre": "Parc naturel régional des Ballons des Vosges",
            "imgTop": "datas/imgs/perenne/parc/fiche_identite.jpg",
            "soustitre": "Créé en 1989 à l'initiative des deux régions Grand Est et Bourgogne Franche-Comté, le Parc naturel régional des Ballons des Vosges regroupe, 197 communes réparties sur quatre départements : les Vosges, le Haut-Rhin, le Territoire de Belfort et la Haute-Saône.",
            "blocGauche1": "",
            "imgGauche": "datas/imgs/perenne/parc/fiche_identite.jpg",
            "desImgGauche": "",
            "blocGauche2": "",
            "imgSlider1": [],
            "blocSlider1": "",
            "blocDroit1": "Sa superficie couvre 2921 km2 et compte 251707 habitants. Il est à ce titre le plus peuplé des Parcs naturels régionaux. Il s’étend depuis la vallée de Sainte-Marie-aux-Mines au nord, jusqu’aux portes de Belfort et de Luxeuil-les-Bains. Cinq villes portes et deux communautés d’agglomération entourent le Parc et adhèrent au Parc. Une façon de reconnaître officiellement leur attachement à ce territoire.   Acteur clé de la préservation des patrimoines, le Parc naturel régional des Ballons des Vosges contribue tout autant au dynamisme économique de ce territoire de moyenne montagne. ",
            "imgSlider2": [],
            "blocDroit2": ""
        },
        "philosophie et engagement": {
            "titre": "Projet de territoire",
            "imgTop": "datas/imgs/perenne/parc/philosophie.jpg",
            "soustitre": "Créé en 1989 à l'initiative des deux régions Grand Est et Bourgogne Franche-Comté, le Parc naturel régional des Ballons des Vosges regroupe, 197 communes réparties sur quatre départements : les Vosges, le Haut-Rhin, le Territoire de Belfort et la Haute-Saône.",
            "blocGauche1": "",
            "imgGauche": "datas/imgs/perenne/parc/philosophie.jpg",
            "desImgGauche": "",
            "blocGauche2": "<h2>Préservation et développement</h2> Le Parc naturel régional des Ballons des Vosges a été créé autour de la Grande Crête, du Ballon d’Alsace et du plateau des Mille étangs. Son périmètre comprend les 16 vallées alsaciennes, lorraines et franc-comtoises du sud du massif Vosgien. Si le Parc est connu pour sa préservation des patrimoines, il contribue aussi au dynamisme économique de ce territoire de moyenne montagne. Pour y parvenir, son projet s’appuie sur le soutien à l’agriculture de montagne, la transmission des savoir-faire et la promotion des produits locaux. Le développement d’un urbanisme rural de qualité, l’accueil des visiteurs ou encore l’information et la sensibilisation des publics figurent aussi parmi ses actions.",
            "imgSlider1": [],
            "blocSlider1": "",
            "blocDroit1": "Le Parc naturel régional  des Ballons des Vosges s’organise autour d’un projet de territoire, « la charte », qui vise à assurer durablement la protection, la valorisation et le développement harmonieux de son territoire.  Il travaille aussi avec les autres territoires périphériques, notamment dans le cadre des liens noués avec 5 villes-portes et 2 communautés d’agglomération. ",
            "imgSlider2": [],
            "blocDroit2": ""
        }
    },
    "La marque Parc": {
        "valeurs": {
            "titre": "Marque « Valeurs Parc naturel régional »",
            "imgTop": "datas/imgs/perenne/marqueParc/valeurs.jpg",
            "soustitre": "La marque nationale \"Valeurs Parc naturel régional\" distingue des entreprises engagées dans un développement économique durable dans leurs territoires. Elle s’articule autour de 3 valeurs fortes : l’humain, la préservation de l’environnement et l’attachement au territoire.",
            "blocGauche1": "<h2>Pourquoi les Parcs ont-ils créé une marque partagée ?</h2> Engagés ensemble pour l’économie locale, la préservation de l’environnement, le bien-être des femmes et des hommes, les Parcs naturels régionaux s’attachent à la valorisation des ressources naturelles et culturelles propres à chaque territoire. C’est dans cette perspective de développement durable que les 53 Parcs ont créé la marque « Valeurs Parc naturel régional », déposée par l’Etat et portée localement par les Parcs et nationalement par la Fédération des Parcs naturels régionaux de France.",
            "imgGauche": "datas/imgs/perenne/marqueParc/valeurs.jpg",
            "desImgGauche": "",
            "blocGauche2": "",
            "imgSlider1": [],
            "blocSlider1": "",
            "blocDroit1": "",
            "imgSlider2": [],
            "blocDroit2": "<h2>Qu’apporte la marque aux entreprises et aux consommateurs ?</h2>La marque valorise les activités et les produits des Parcs naturels régionaux et encourage un développement économique durable dans leurs territoires. Elle est attribuée à des entreprises qui partagent avec le Parc les 3 valeurs suivantes :<br>L’attachement au territoire : les entreprises bénéficiaires sont localisées sur le territoire ou les prestations marquées se déroulent dans le Parc. Elles contribuent au développement local du territoire grâce aux retombées économiques générées. Ces bénéficiaires proposent des produits et/ou des services qui valorisent des éléments emblématiques du territoire et s’attachent à le faire découvrir.<br>La préservation de l’environnement : la marque met en valeur des activités respectueuses des milieux naturels et des professionnels actifs, à leur niveau, dans la préservation de leur environnement.<br>L’humain : la marque promeut des bénéficiaires qui favorisent l’écoute et se préoccupent du bien-être de leurs salariés, des habitants et des touristes. Ils partagent leur passion et jouent la carte du collectif et de la solidarité au sein du territoire."
        }
    },
    "paysage": {
        "hautes-vosges": {
            "titre": "hautes vosges",
            "imgTop": "",
            "soustitre": "",
            "blocGauche1": "",
            "imgGauche": "",
            "desImgGauche": "",
            "blocGauche2": "",
            "imgSlider1": [],
            "blocSlider1": "",
            "blocDroit1": "",
            "imgSlider2": [],
            "blocDroit2": ""
        },
        "ballons comptois": {
            "titre": "ballons comptois",
            "imgTop": "datas/imgs/perenne/paysage/ballons.jpg",
            "soustitre": "Ballons comtois",
            "blocGauche1": "Zone de contacts entre roches volcano sédimentaires et cristallines, ils offrent une grande diversité faunistique et floristique. Vosgiennes et comtoises, ces « terres plurielles » ont rassemblé dès le Moyen-âge des populations d’origines diverses en quête de travail dans les mines, les filatures ou les ateliers de tissage locaux. Ces terres sont désormais à la croisée de trois régions et de quatre départements avec comme point culminant : le Ballon d’Alsace, situé à l’extrémité méridionale du massif vosgien.",
            "imgGauche": "datas/imgs/perenne/paysage/ballons.jpg",
            "desImgGauche": "",
            "blocGauche2": "Le Ballon d’Alsace : Du haut de ses 1248 mètres, par temps clair, on découvre un somptueux paysage jusqu’à la barrière enneigée des Alpes. L’histoire du Ballon d’Alsace est liée à celle de son occupation très ancienne par les pasteurs qui exploitent la montagne à la fin du Moyen-Âge.  La construction en 1763 de la route qui relie Lepuix-Gy à Saint-Maurice fait du Ballon un site de plus en plus fréquenté. Une auberge est ajoutée à la ferme. Après 1870 de nombreux touristes viennent voir l’Alsace annexée. Hôtels et refuges se multiplient permettant le développement d’une activité hivernale comme estivale.<br>Aujourd’hui la fréquentation est estimée à 800 000 visiteurs par an.<br> Le Ballon de Servance : Le Ballon de Servance est le toit de la Haute-Saône, il culmine à 1 216 m et se présente comme le plus méridional des Ballons des Vosges. Il est reconnaissable grâce au radar qui culmine à son sommet. Tout boisé, tout rond, habillé de versants doux, il regarde à l’Est le Ballon d’Alsace (1 247 m) séparé de lui par le Col du Stalon (958 m), et à l’Ouest, il domine la Haute-Vallée de l’Ognon. Le Ballon de Servance et le Ballon d’Alsace sont les géants incontestés des Vosges Comtoises. Le massif du Ballon de Servance est très vaste, il comporte 4 lignes de crêtes, dont une qui se dresse en frontière naturelle et historique avec la Lorraine.   Sur le sentier du flanc Est, un magnifique point de vue sur la Planche-des-Belles-Filles, reconnaissable à ses trois bosses, le Ballon d’Alsace, et par temps clair les Alpes Suisses. Au Col du Luthier (près du refuge), admirez un panorama sur la Vallée de la Moselle, vous pouvez poursuivre et rejoindre le Ballon d’Alsace par le GR5. ",
            "imgSlider1": [],
            "blocSlider1": "",
            "blocDroit1": "",
            "imgSlider2": [
                "datas/imgs/perenne/paysage/ballons1.jpg",
                "datas/imgs/perenne/paysage/ballons2.jpg",
                "datas/imgs/perenne/paysage/ballons3.jpg",
                "datas/imgs/perenne/paysage/ballons4.jpg"
            ],
            "blocDroit2": ""
        },
        "plateau": {
            "titre": "Plateau des Mille étangs",
            "imgTop": "datas/imgs/perenne/paysage/plateau.jpg",
            "soustitre": "Ici, les glaciers du quartenaire ont raboté et offrent aujourd’hui une topographie en formes douces. Il y ont laissé toutes sortes de traces : roches striées, moraines, blocs erratiques puis de tourbières…. ainsi qu’une multitude de petites cuvettes occupées par l’eau que les hommes ont aménagées dès le Moyen-âge. L’utilisation piscicole de ces dépressions est à l’origine du paysage aux allures scandinaves.",
            "blocGauche1": "Le déboisement a favorisé l’installation des prairies exploitées par l’activité pastorale. Gourmands en eau et en bois, la métallurgie, la verrerie et le travail du bois ou de la pierre se sont installés dans les vallées. Chaque creux de terrain est occupé par un plan d’eau caché par la forêt ou cerné de pâturages. Les petits étangs (moins de 50 ares) sont les plus nombreux. Si leurs eaux froides et acides ne permettent pas une productivité importante, celles-ci sont toutefois propices à l’élevage traditionnel des carpes. Des activités de loisirs et de détente au bord de l’eau ont remplacé progressivement la pisciculture traditionnelle. Les étangs délaissés évoluent naturellement en s’envasant, voire en se transformant en tourbières dont la biodiversité devient dès lors importante. On y trouve notamment des plantes carnivores, les drosera. Sur le plateau, des croix et des carrières de meules de grès témoignent de la familiarité passée de l’Homme avec le travail de la pierre.",
            "imgGauche": "datas/imgs/perenne/paysage/plateau.jpg",
            "desImgGauche": "",
            "blocGauche2": "",
            "imgSlider1": [],
            "blocSlider1": "",
            "blocDroit1": "",
            "imgSlider2": [
                "datas/imgs/perenne/paysage/plateau1.jpg",
                "datas/imgs/perenne/paysage/plateau2.jpg",
                "datas/imgs/perenne/paysage/plateau3.jpg"
            ],
            "blocDroit2": ""
        },
        "fourgerolles": {
            "titre": "Vallée Fougerolles et Val d’Ajol",
            "imgTop": "datas/imgs/perenne/paysage/fougerolles.jpg",
            "soustitre": "De Fougerolles, terre de vergers et de cerisiers, à Plombières-les-Bains et son thermalisme, son donjon Galloromain, les sources ont permis la dispersion des hameaux. En descendant vers Fougerolles, ou à partir de Plombières-les-Bains, le relief perd de sa vigueur.",
            "blocGauche1": "",
            "imgGauche": "datas/imgs/perenne/paysage/fougerolles.jpg",
            "desImgGauche": "",
            "blocGauche2": "Les collines gréseuses aux sols acides sont souvent abandonnées à la forêt et le riche réseau aquifère qui alimente les sources a permis la dispersion de l’habitat multipliant ainsi les hameaux.  Les chalots, coffre-fort de la ferme Ajolaise, étaient fabriqués jusqu’à la Seconde Guerre mondiale. Ils abritaient les céréales, les fruits, la charcuterie, l’alcool,… et les papiers importants. Désormais restaurés, ils sont devenus un des emblèmes touristiques de ce territoire. Une Route porte désormais leur nom : la Route des Chalots.",
            "imgSlider1": [],
            "blocSlider1": "",
            "blocDroit1": "",
            "imgSlider2": [
                "datas/imgs/perenne/paysage/fougerolles1.jpg",
                "datas/imgs/perenne/paysage/fougerolles2.jpg",
                "datas/imgs/perenne/paysage/fougerolles3.jpg",
                "datas/imgs/perenne/paysage/fougerolles4.jpg"
            ],
            "blocDroit2": ""
        },
        "vallees vosgiennes": {
            "titre": "Vallées vosgiennes",
            "imgTop": "datas/imgs/perenne/paysage/vallees_vosgiennes.jpg",
            "soustitre": "Les vallées de la Vologne, de la Moselle, de la Moselotte, et de la Meurthe pénètrent le massif jusqu’à la haute crête et constituent un réseau propice à la circulation et au peuplement. Malgré des sols peu fertiles, les premiers colons ont d’abord défriché et peuplé les fonds de vallées, puis les pentes inférieures, et ont développé une activité pastorale.",
            "blocGauche1": "",
            "imgGauche": "datas/imgs/perenne/paysage/vallees_vosgiennes.jpg",
            "desImgGauche": "",
            "blocGauche2": "Pour des raisons historiques, l’exploitation individuelle des terres a été favorisée en Lorraine. Aussi trouve-t-on sur le versant Lorrain, qui offre par ailleurs des pentes plus douces et plus accessibles, des exploitations isolées. L’habitat se caractérise par d’imposantes fermes carrées. Chaque ferme des vallées était entièrement autonome et ses habitants pouvaient passer l’hiver sans aide extérieure. Dans le fond de vallée, les usines textiles et les scieries utilisaient largement l’eau de la rivière. Ces entreprises ont permis aux habitants de rester au village en leur offrant du travail et un logement dans les cités ouvrières. La filière bois, l’agriculture et le tourisme hivernal comme estival, représentent un des grands atouts des Vosges aujourd’hui. Ces exploitations modernisées accueillent pour certaines les touristes curieux de découvrir les productions locales parmi lesquelles le Géromé, ancêtre du Munster, produit à partir du lait cru. Il tient son nom de Gérardmer, siège d’un marché aux fromages également connu pour son Lac. D’origine glaciaire, le lac de Gérardmer constitue la plus grande pièce d’eau naturelle des Vosges, suivi de près par le lac de Longemer. Dix lacs entourent la crête médiane des Vosges.",
            "imgSlider1": [],
            "blocSlider1": "",
            "blocDroit1": "",
            "imgSlider2": [
                "datas/imgs/perenne/paysage/vallees_vosgiennes1.jpg",
                "datas/imgs/perenne/paysage/vallees_vosgiennes2.jpg",
                "datas/imgs/perenne/paysage/vallees_vosgiennes3.jpg",
                "datas/imgs/perenne/paysage/vallees_vosgiennes4.jpg"
            ],
            "blocDroit2": ""
        },
        "vallees haut rhinoises": {
            "titre": "Vallées haut-rhinoises",
            "imgTop": "datas/imgs/perenne/paysage/haut_rhinoises.jpg",
            "soustitre": "En raison de l’effondrement du fossé rhénan, le versant alsacien des Vosges a très fortement subi l’érosion de la dernière période glaciaire. Ainsi, au-dessus de 900 mètres, c’est à un véritable mur de granit que s’est souvent heurtée la colonisation des vallées. Cet obstacle naturel conjugué à des conditions climatiques sommitales extrêmes ont cantonné les nombreuses habitations aux pentes ensoleillées de moyenne altitude.",
            "blocGauche1": "",
            "imgGauche": "datas/imgs/perenne/paysage/haut_rhinoises.jpg",
            "desImgGauche": "",
            "blocGauche2": "La façade est de la crête est échancrée de cirques glaciaires abrupts et rocailleux. Les vents d’ouest dominants ont repoussé la neige à l’est en contrebas des crêtes où elle s’est accumulée pour former de profondes cuvettes de surcreusement. Les pratiques agricoles sont orientées vers la production laitière. Prairies de fauche et pâturages parsemés d’arbres fruitiers aux alentours immédiats des fermes et des villages dominent largement sur les pentes de faible et moyenne altitude. Plus haut, d’anciennes chaumes ont souvent laissé place à des plantations uniformes de résineux. La forêt ne retrouve un aspect naturel qu’à l’approche des sommets ou sur les pentes abruptes. Les hautes vallées alsaciennes au départ de Masevaux, Thann, Guebwiller, Munster, Kaysersberg, Ribeauvillé et Sainte-Marie-aux-Mines sont très contrastées. La langue, la culture, le paysage, l’économie et même l’art de vivre peuvent y différer. A tel point que dans le Val d’Orbey, Pays Welche, qui constitue, avec le col du Bonhomme, un des plus anciens points de passage entre l’Alsace et la Lorraine, on y parle un patois roman. Quelque soit leur culture ou leur situation, ces vallées sont de plus en plus habitées par celles et ceux qui, bien souvent, travaillent dans les grandes agglomérations situées à leurs portes. Ce contexte a généré depuis les années 70 une urbanisation de ces vallées. Le Parc accompagne désormais les communes et communautés de communes afin de repenser cette urbanisation rurale au fort impact paysager.",
            "imgSlider1": [],
            "blocSlider1": "",
            "blocDroit1": "",
            "imgSlider2": [
                "datas/imgs/perenne/paysage/haut_rhinoises1.jpg",
                "datas/imgs/perenne/paysage/haut_rhinoises2.jpg",
                "datas/imgs/perenne/paysage/haut_rhinoises3.jpg",
                "datas/imgs/perenne/paysage/haut_rhinoises4.jpg"
            ],
            "blocDroit2": ""
        },
        "piemont viticole": {
            "titre": "Piémont viticole",
            "imgTop": "datas/imgs/perenne/paysage/piemont.jpg",
            "soustitre": "Longeant la plaine du Rhin, le piémont Est du massif est constitué de collines favorables à la vigne dont le développement est à l’origine de la richesse architecturale des villages le long de la « route du vin ».<br>La culture de la vigne, introduite en Alsace par les Romains, fut développée par les moines à partir du 9ème siècle. Dès le 13ème siècle, les villages vignerons sont fortifiés protégés par de puissantes familles nobles.",
            "blocGauche1": "",
            "imgGauche": "datas/imgs/perenne/paysage/piemont.jpg",
            "desImgGauche": "",
            "blocGauche2": "Protégé par les Hautes-Vosges, le piémont alsacien bénéficie d’un microclimat exceptionnellement chaud et sec. Ici, sur des sols calcaires, landes et pelouses ont une allure de garrigues méditerranéennes ou de steppes orientales.  Ces pelouses arides doivent leurs origines à l’homme qui défricha la chênaie pubescente et valorisa dés le VIIème siècle les collines sous-vosgiennes. Ces milieux originaux ont perdu leur vocation pastorale et sont maintenant confrontés à l’expansion de la vigne alsacienne. Une gestion conservatoire permet aujourd’hui le maintien et la restauration de milieux de vies pour de nombreuses espèces comme le lézard vert, le bruant zizi et une très grande diversité d orchidées ou l’anémone pulsatille.",
            "imgSlider1": [],
            "blocSlider1": "",
            "blocDroit1": "",
            "imgSlider2": [
                "datas/imgs/perenne/paysage/piemont1.jpg",
                "datas/imgs/perenne/paysage/piemont2.jpg",
                "datas/imgs/perenne/paysage/piemont3.jpg",
                "datas/imgs/perenne/paysage/piemont4.jpg"
            ],
            "blocDroit2": ""
        }
    },
    "nature": {
        "milieux": {
            "forets": {
                "titre": "Forêts",
                "imgTop": "datas/imgs/perenne/nature/forets.jpg",
                "soustitre": "Le Parc naturel régional des Ballons des Vosges offre une vaste palette de milieux naturels. À lui seul, le massif forestier couvre les deux tiers du territoire. Pour autant, le Parc est riche d’une multitude d’autres milieux. Les hautes chaumes (prairies d’altitude), les tourbières, les cirques glaciaires, les falaises rocheuses, les éboulis, les lacs et autres rivières s’entremêlent dans une rare harmonie.",
                "blocGauche1": "Les forêts du Parc s’organisent principalement selon un étagement d’origine climatique : les forêts feuillues en piémont, la forêt mélangée de sapin et de hêtre sur les versants et sur les parties sommitales au climat subalpin : une forêt feuillues dominées par le hêtre.",
                "imgGauche": "datas/imgs/perenne/nature/forets.jpg",
                "desImgGauche": "",
                "blocGauche2": "<h2>Les hêtraies-chênaies</h2>En piémont, des conditions climatiques plus clémentes et la présence de sols profonds permettent aux feuillus de former de vastes étendues boisées. Sur le versant ouest, grâce à des précipitations importantes et bien réparties, le hêtre règne en maître. Sur le versant alsacien, moins arrosé, le chêne sessile profite de l’effet d’abri du massif des Vosges avec une prédilection pour les versants sud. Il s’installe avec le pin sylvestre sur les sols les plus pauvres, en particulier sur les quelques rares secteurs gréseux comme dans le massif du Taennchel ou lorsque les forestiers l’ont favorisé par la plantation.<h2>Les hêtraies-sapinières</h2>Entre 500 et 1000 mètres, un climat humide et frais favorise une ceinture de forêts de hêtres et de sapins. Elle constitue le réservoir biologique du du Parc : domaine des mammifères montagnards ou des espèces prestigieuses comme le lynx, le grand tétras, le cerf élaphe, la martre et depuis peu le loup. De vieilles forêts, grâce au bois mort, abritent une grande biodiversité : mousses, champignons, lichens, insectes, oiseaux … Cet archipel de naturalité et de biodiversité accueille la rare chouette de Tengmalm ou le plus grand pic d’Europe : le pic noir. Au-dessus de 1100 mètres, la forêt s’éclaircit avec des hêtraies pures et parfois des hautes chaumes ou des tourbières et peut accueillir le grand tétras ou le chamois.<h2>Les hêtraies subalpines</h2>Au-dessus de 1100 mètres, le sapin couvert d’aiguilles, plus sensible au vent et au brouillard givrant, régresse au profit des feuillus comme le hêtre, le sorbier et l’érable. Les conditions climatiques des sommets permettent difficilement la régénération naturelle des arbres. Ces derniers présentent des troncs noueux, tordus. Si ils rejettent facilement, ils restent petits. La forêt reste ici clairsemée. Ainsi, de nombreux animaux comme le grand tétras ou le chamois viennent s’y nourrir mais n’y séjournent pas toute l’année. Ponctuellement, les conditions écologiques du sol (richesse minéralogique, acidité, humidité) fixent la nature des peuplements forestiers. On trouve des érablaies, des pessieres naturelles ou des forêts de bordures de cours d’eau.",
                "imgSlider1": [],
                "blocSlider1": "",
                "blocDroit1": "",
                "imgSlider2": [
                    "datas/imgs/perenne/nature/forets1.jpg",
                    "datas/imgs/perenne/nature/forets2.jpg",
                    "datas/imgs/perenne/nature/forets3.jpg",
                    "datas/imgs/perenne/nature/forets4.jpg"
                ],
                "blocDroit2": "<h2>Les érablaies sur éboulis</h2>Ici, plus qu’ailleurs, les sols sélectionnent et imposent une spécialisation des espèces. Les éboulis les mieux exposés sont le domaine de l’érable auquel s’associent l’orme des montagnes, le frêne ou parfois le tilleul. À l’ombre de leur houppier, une grande diversité d’arbustes et de fougères, telle la rare scolopendre, mettent à profit la richesse du sol et de l’humus. L’instabilité des blocs entrave le développement des hêtres et du sapin. Difficiles à exploiter, ces forêts sont restées très naturelles.<h2>Les pessières naturelles</h2>Si l’épicéa a largement été planté au sein de la hêtraie-sapinière, quelques rares fonds de vallées froides sur blocs rocheux ou sur sols tourbeux sont considérés aujourd’hui comme le berceau de l’épicéa dans le massif des Vosges. Ce sont également des milieux de vie pour quelques espèces très rares comme la chouette Chevêchette. L’épicéa est une espèce pionnière qui s’installe facilement sur les zones abandonnées par l’agriculture, les trouées de chablis et même dans la hêtraie subalpine. Les peuplements d’épicéas purs sont peu accueillants pour la biodiversité et notamment la grande faune, les surdensités de gibier favorisent aussi le renouvellement naturel des épicéas au détriment du sapin ou d’autres essences plus appétantes.<h2>Les aulnaies-frênaies</h2>Ces véritables forêts galeries étroites frangent les ruisseaux collinéens et remontent en altitude. Composées de frênes, parfois de saules à basse altitude ou d’aulnes, et situées à l’interface entre les milieux terrestres et aquatiques, ces forêts alluviales sont des habitats à forte diversité biologique et à intérêt écologique majeur : fixation des berges et épuration des eaux notamment, refuges d’espèces diverses comme l’écrevisse à patte blanche , la petite musaraigne aquatique ou le putois."
            },
            "hautes chaumes": {
                "titre": "Hautes chaumes",
                "imgTop": "datas/imgs/perenne/nature/chaumes.jpg",
                "soustitre": "Le Parc naturel régional des Ballons des Vosges offre une vaste palette de milieux naturels. À lui seul, le massif forestier couvre les deux tiers du territoire. Pour autant, le Parc est riche d’une multitude d’autres milieux. Les hautes chaumes (prairies d’altitude), les tourbières, les cirques glaciaires, les falaises rocheuses, les éboulis, les lacs et autres rivières s’entremêlent dans une rare harmonie.",
                "blocGauche1": "",
                "imgGauche": "datas/imgs/perenne/nature/chaumes.jpg",
                "desImgGauche": "",
                "blocGauche2": "Près de 5000 hectares de landes et de pelouses, connues localement sous le nom de hautes chaumes, couvrent les principaux sommets des Hautes-Vosges. Au-dessus de 1000 mètres, le climat de la grande crête est exceptionnellement rude. Sur les sommets les arbres souffrent sous l’action du vent, de la neige et des brouillards givrants. Ces chaumes n’ont rien de naturelles : des forêts claires couvraient les sommets. Elles ont subi dès la fin du Néolithique (il y a 5000 à 6000 ans), les influences répétées de l’Homme – notamment des défrichements par le feu. De ces sommets déjà dénudés les habitants sédentaires des ont développé une première économie pastorale avec la pratique de la transhumance.  Ces derniers siècles ont été riches en défrichements successifs parfois même sur des versants escarpés. Ces hautes chaumes accueillent : Myrtille, Callune, Pulsatille blanche, Arnica, Pensée des Vosges ou encore Fenouil des Alpes. Ces conditions climatiques et cette relation homme et nature sur plusieurs millénaires offrent des milieux naturels uniques en Europe.",
                "imgSlider1": [],
                "blocSlider1": "",
                "blocDroit1": "",
                "imgSlider2": [
                    "datas/imgs/perenne/nature/chaumes1.jpg",
                    "datas/imgs/perenne/nature/chaumes2.jpg",
                    "datas/imgs/perenne/nature/chaumes3.jpg",
                    "datas/imgs/perenne/nature/chaumes4.jpg"
                ],
                "blocDroit2": ""
            },
            "lacs": {
                "titre": "Lacs, étangs, tourbières",
                "imgTop": "datas/imgs/perenne/nature/lacs.jpg",
                "soustitre": "Le Parc naturel régional des Ballons des Vosges offre une vaste palette de milieux naturels. À lui seul, le massif forestier couvre les deux tiers du territoire. Pour autant, le Parc est riche d’une multitude d’autres milieux. Les hautes chaumes (prairies d’altitude), les tourbières, les cirques glaciaires, les falaises rocheuses, les éboulis, les lacs et autres rivières s’entremêlent dans une rare harmonie.",
                "blocGauche1": "",
                "imgGauche": "datas/imgs/perenne/nature/lacs.jpg",
                "desImgGauche": "",
                "blocGauche2": "L’abondance des ruisseaux et des rivières donne au territoire du Parc l’allure d’un véritable château d’eau. Ces cours d’eau prennent naissance sur un socle majoritairement granitique qui leur confère des caractéristiques particulières : des eaux acides et faiblement minéralisées. Ce sont des rivières « pauvres » mais qui abritent des espèces « sentinelles » du bon état écologique des rivières : chabot, truite fario, lamproie de planer ou rare écrevisse à pattes blanche. Près de 400 tourbières se sont développées dans des cuvettes laissées par les glaciers ou sur les versants à la faveur des fortes précipitations et des sources. Elles sont réparties principalement sur le versant lorrain en altitude et sur le plateau des mille étangs. Ce sont des milieux originaux et d’une grande richesse. Elles se constituent à la faveur d’une eau abondante, pauvre en éléments minéraux et de la fraîcheur des températures. Véritables enclaves d’un climat boréal qui régnait sur la montagne vosgienne il y a près de 12 000 ans, elles accueillent aujourd’hui sous un climat tempéré, de nombreuses espèces animales comme le nacré de la canneberge ou le nénuphar nain.  Ces tourbières sont de formidables réservoirs de vie mais également de véritables infrastructures naturelles qui jouent un rôle essentiel dans le cycle de l’eau. De nombreux lacs ponctuent le territoire. Ils sont majoritairement artificiels à l’exception de quelques grands lacs comme Gérardmer, Longemer et Retournemer ou quelques petits lacs relictuels d’origine « glaciaire » eux aussi comme Sewen par exemple. Les autres ont une origine humaine ancienne ou plus récente pour le flottage du bois, le développement industriel (minier et textile). Ils servent aujourd’hui de réservoirs d’eau potable, produisent de l’énergie ou offrent des bases de loisirs. Tous ces plans d’eau constituent le refuge de nombreuses espèces rares comme la loche d’étang ou l’écrevisse à patte rouge ou offrent des étapes aux espèces migratoires.<br><br>Le plateau des Mille étangs en Haute-Saône représente la 2ème grande richesse naturelle du Parc. Ses nombreux étangs créés par l’homme dans de petites cuvettes ou suite à l’exploitation de tourbières ont longtemps servi à l’activité piscicole. Si leurs eaux froides et acides ne permettent pas une productivité importante, celles-ci sont toutefois propices à l’élevage traditionnel de carpes.  Des activités de loisirs et de détente au bord de l’eau ont remplacé progressivement la pisciculture traditionnelle. Les étangs délaissés évoluent naturellement en s’envasant et évoluent vers des tourbières dont la biodiversité devient dès lors importante.",
                "imgSlider1": [],
                "blocSlider1": "",
                "blocDroit1": "",
                "imgSlider2": [
                    "datas/imgs/perenne/nature/lacs1.jpg",
                    "datas/imgs/perenne/nature/lacs2.jpg",
                    "datas/imgs/perenne/nature/lacs3.jpg"
                ],
                "blocDroit2": ""
            },
            "vergers": {
                "titre": "Vergers",
                "imgTop": "datas/imgs/perenne/nature/vergers.jpg",
                "soustitre": "Le Parc naturel régional des Ballons des Vosges offre une vaste palette de milieux naturels. À lui seul, le massif forestier couvre les deux tiers du territoire. Pour autant, le Parc est riche d’une multitude d’autres milieux. Les hautes chaumes (prairies d’altitude), les tourbières, les cirques glaciaires, les falaises rocheuses, les éboulis, les lacs et autres rivières s’entremêlent dans une rare harmonie.",
                "blocGauche1": "",
                "imgGauche": "datas/imgs/perenne/nature/vergers.jpg",
                "desImgGauche": "",
                "blocGauche2": "Les vergers traditionnels composés d’arbres à hautes tiges (tronc atteignant une hauteur minimum de 1m80) recèlent un nombre important de variétés locales de pommes, et de quetsches mais également de cerises. On les retrouve traditionnellement sur tous les piémonts où les conditions climatiques sont propices à leur fructification. En grand nombre autour de Fougerolles et au pied des Ballons Comtois, ils constituent des milieux naturels originaux en périphérie villageoises mais participent à l’économie locale lorsque les fruits peuvent être transformés. Plus haut en montagne, les arbres fruitiers peuvent être présents et plus isolés. Ils participaient à l’alimentation des familles d’éleveurs mais aussi de leur bétail. Sur le plan écologique, le verger traditionnel associé à une prairie de fauche sans engrais abrite une flore très diversifiée. Fort de leurs multiples variétés d’arbres fruitiers … les vergers à hautes tiges jouent le rôle de refuge pour un certain nombre d’espèces animales sauvages, qui y trouvent l’ultime espace vital préservé : arbres, racines écorces feuilles et fruits. De nombreux oiseaux y trouvent de la nourriture toute l’année : chauves-souris, lérot, huppe fasciée, le torcol ou la rarissime chouette chevêche y recherchent d’indispensables cavités pour leur nidification ou pour s’abriter. Ils participent avec les jardins également à la diversification du paysage comme par exemple sur les piémonts viticoles.",
                "imgSlider1": [],
                "blocSlider1": "",
                "blocDroit1": "",
                "imgSlider2": [
                    "datas/imgs/perenne/nature/vergers1.jpg",
                    "datas/imgs/perenne/nature/vergers2.jpg"
                ],
                "blocDroit2": ""
            },
            "ravins": {
                "titre": "ravins",
                "imgTop": "datas/imgs/perenne/nature/ravins.jpg",
                "soustitre": "Le Parc naturel régional des Ballons des Vosges offre une vaste palette de milieux naturels. À lui seul, le massif forestier couvre les deux tiers du territoire. Pour autant, le Parc est riche d’une multitude d’autres milieux. Les hautes chaumes (prairies d’altitude), les tourbières, les cirques glaciaires, les falaises rocheuses, les éboulis, les lacs et autres rivières s’entremêlent dans une rare harmonie.",
                "blocGauche1": "",
                "imgGauche": "datas/imgs/perenne/nature/ravins.jpg",
                "desImgGauche": "",
                "blocGauche2": "Les falaises et parois abruptes des versants alsaciens forment un contraste saisissant avec les sommets arrondis.  Elles doivent leur existence aux failles d’effondrement du fossé rhénan à l’ère tertiaire. Les glaciations de l’ère quaternaire ont ensuite imprimé leur marque en sculptant des cirques glaciaires et en renforçant parfois la verticalité des versants. De rudes conditions de vie et le maintien tardif de manteaux neigeux n’ont guère favorisé le développement des arbres. Avec les tourbières, les communautés végétales de ces ravins constituent les joyaux botaniques et de biodiversité d’altitude car de nombreuses espèces y trouvèrent refuge. Grand corbeau, faucon pèlerin mettent à profit ces falaises plus ou moins boisées pour leur tranquillité. Depuis peu, le hibou grand duc est de retour dans les Hautes-Vosges après plusieurs dizaines d’années d’absence. Le chamois introduit dans les années 1950, y apprécie également les prairies à hautes herbes des pentes les plus raides.",
                "imgSlider1": [],
                "blocSlider1": "",
                "blocDroit1": "",
                "imgSlider2": [
                    "datas/imgs/perenne/nature/ravins1.jpg",
                    "datas/imgs/perenne/nature/ravins2.jpg",
                    "datas/imgs/perenne/nature/ravins3.jpg",
                    "datas/imgs/perenne/nature/ravins4.jpg"
               ],
                "blocDroit2": ""
            },
            "pelouses calcaires": {
                "titre": "Pelouses calcaires",
                "imgTop": "datas/imgs/perenne/nature/calcaire.jpg",
                "soustitre": "Le Parc naturel régional des Ballons des Vosges offre une vaste palette de milieux naturels. À lui seul, le massif forestier couvre les deux tiers du territoire. Pour autant, le Parc est riche d’une multitude d’autres milieux. Les hautes chaumes (prairies d’altitude), les tourbières, les cirques glaciaires, les falaises rocheuses, les éboulis, les lacs et autres rivières s’entremêlent dans une rare harmonie.",
                "blocGauche1": "",
                "imgGauche": "datas/imgs/perenne/nature/calcaire.jpg",
                "desImgGauche": "",
                "blocGauche2": "Les températures assez élevées, les faibles précipitations et les calcaires durs offrent, sur quelques collines alsaciennes protégées par le massif vosgien et dominant le vignoble alsacien, des conditions idéales de développement aux landes et aux pelouses arides.  Leur expansion a été favorisée par la déforestation menée à des fins agropastorales (peut être dès la fin du néolithique comme les hautes chaumes). Mais c’est à l’époque gallo romaine que l’action des hommes s’amplifie avec la culture de la vigne et le développement de pâturage au détriment de forêts rabougries de chênes. Sur ces landes, où l’on observe de véritables fragments de steppes orientales, se côtoient de nombreuses espèces, souvent à la limite de leur aire de répartition, provenant du Bassin méditerranéen ou d’Europe centrale.  Ces pelouses sèches abritent 500 espèces végétales dont quinze espèces d’orchidées et constituent des lieux de prédilection pour de nombreux insectes (abeilles, papillons, criquets,…) ou encore le lézard vert, le bruant zizi ou la huppe fasciée. Elles constituent des stations refuges pour les espèces chassées de la plaine par l’intensification des pratiques agricoles mais accueillent aussi des espèces d’origine méditerranéenne ou d’Europe centrale",
                "imgSlider1": [],
                "blocSlider1": "",
                "blocDroit1": "",
                "imgSlider2": [
                    "datas/imgs/perenne/nature/calcaire1.jpg",
                    "datas/imgs/perenne/nature/calcaire2.jpg",
                    "datas/imgs/perenne/nature/calcaire3.jpg",
                    "datas/imgs/perenne/nature/calcaire4.jpg"
               ],
                "blocDroit2": ""
            }
        },
        "geologie et climat": {
            "titre": "geologie et climat",
            "imgTop": "datas/imgs/perenne/nature/geologie.jpg",
            "soustitre": "Le sud du massif des Vosges accueille des patrimoines naturels et culturels remarquables et offre des paysages emblématiques qui font son attractivité et lui confère son statut de Parc naturel régional. Partir à la découverte du Parc naturel régional des Ballons des Vosges, c’est aller à la rencontre de ces patrimoines et des hommes qui les font vivre.",
            "blocGauche1": "",
            "imgGauche": "datas/imgs/perenne/nature/geologie.jpg",
            "desImgGauche": "",
            "blocGauche2": "Des gneiss au nord, des granites au centre, des roches sédimentaires d’origine volcanique au sud constituent le soubassement des Hautes-Vosges. Il s’agit des restes du vaste et vieux massif hercynien formé entre 400 et 500 millions d’années. Les formes actuelles du massif sont en revanche beaucoup plus jeunes. Elles proviennent de la surélévation et la dislocation de l’ancien socle créée par la formation des Alpes. Le vieux massif va en effet s’élever une seconde fois. Mais il se disloque en son centre et s’effondre en gradins pour former le rift rhénan. En bordure ouest et est apparaissent respectivement les Vosges et la Forêt Noire. L’érosion et les glaciers façonneront les paysages qui nous sont parvenus. La dernière période glaciaire a pris fin y a 12000 ans.<br><br>Le massif des Hautes-Vosges offre une étonnante diversité de milieux naturels liée au relief, aux variations géologiques mais surtout aux conditions climatiques, elles-mêmes dépendantes de la topographie, de l’altitude ou de l’exposition. Les Hautes-Vosges font ainsi obstacles aux perturbations océaniques venant de l’ouest. Les hivers sont froids et les étés frais (11° en moyenne contre 20° en plaine d’Alsace). Les pluies sont importantes avec parfois plus de 2 mètres d’eau par an sur la crête contre un peu plus de 50 cm à Colmar, l’une des régions les plus sèches de la France.",
            "imgSlider1": [],
            "blocSlider1": "",
            "blocDroit1": "",
            "imgSlider2": [
                    "datas/imgs/perenne/nature/geologie1.jpg",
                    "datas/imgs/perenne/nature/geologie2.jpg",
                    "datas/imgs/perenne/nature/geologie3.jpg",
                    "datas/imgs/perenne/nature/geologie4.jpg"
               ],
            "blocDroit2": ""
        },
        "espaces proteges": {
            "titre": "Les aires protégées",
            "imgTop": "datas/imgs/perenne/nature/protegees.jpg",
            "soustitre": "",
            "blocGauche1": "Le réseau écologique Natura 2000 vise à préserver les espèces et les milieux naturels rares ou menacés à l’échelle du territoire européen.<br>Il comprend des zones de protection spéciale (ZPS) protégeant les espèces de la directive “Oiseaux”. Il est également composé de zones spéciales de conservation (ZSC) ayant comme objectif la préservation d’habitats et d’espèces de la directive “Habitats”.<br>Le Parc compte 34 sites pour une superficie totale de 68 872 ha soit 24% de son territoire.",
            "imgGauche": "datas/imgs/perenne/nature/protegees.jpg",
            "desImgGauche": "",
            "blocGauche2": "L’initiative du classement en Réserve Naturelle peut revenir :<br><br>à l’État : Réserves Naturelles Nationales,<br>ou aux Régions : Réserves Naturelles Régionales.<br>Au-delà de ces différences de statut administratif, les Réserves Naturelles partagent des objectifs et des éléments communs : un territoire, une réglementation et une instance de gestion.<br>Elles poursuivent trois missions indissociables : protéger les milieux naturels, les espèces et le patrimoine géologique, gérer les sites et sensibiliser les publics.<br>Le Parc compte 5 Réserves Naturelles Nationales et 5 Réserves Naturelles Régionales, pour une superficie totale de 5 500 ha, soit 1,8% de son territoire.",
            "imgSlider1": [],
            "blocSlider1": "",
            "blocDroit1": "Les zones de protection de biotope sont mises en place sous l’autorité du Préfet par arrêté préfectoral et ont pour objet de préserver les milieux de vie des espèces animales et végétales protégées par la loi. L’arrêté préfectoral de protection de biotope (APPB) liste les activités interdites et les activités réglementées nécessaires à la protection des habitats des espèces visées.<br>15 des 20 zones de protection de biotope mises en place sur le territoire du Parc permettent de renforcer la quiétude dans les zones les plus sensibles. Elles représentent 6 985 ha, soit 2,4% sur le territoire du Parc.",
            "imgSlider2": [
                    "datas/imgs/perenne/nature/protegees1.jpg",
                    "datas/imgs/perenne/nature/protegees2.jpg",
                    "datas/imgs/perenne/nature/protegees3.jpg",
                    "datas/imgs/perenne/nature/protegees4.jpg"
               ],
            "blocDroit2": "Les réserves biologiques sont mises en place dans les forêts publiques sous l’autorité des ministres en charge de l’agriculture et de l’écologie par arrêté interministériel. Il existe deux types de réserves biologiques : les réserves dites « intégrales » (RBI) dans lesquelles l’exploitation forestière est proscrite pour préserver le caractère naturel d’une forêt et les réserves dites « dirigées » (RBD) où les interventions sylvicoles restent possibles mais principalement orientées dans un but de conservation de la biodiversité forestière.<br>15 réserves biologiques ont été mises en place à l’échelle du Parc. Deux d’entre elles réglementent les activités humaines pour préserver la quiétude de la faune. Elles représentent 4 354 ha, soit 1,5% du territoire du Parc."
        }
    },
    "culture": {
        "industriel": {
            "titre": "Patrimoine industriel",
            "imgTop": "datas/imgs/perenne/culture/industriel.jpg",
            "soustitre": "Le Parc naturel régional des Ballons des Vosges est un territoire vivant, dont l’homme a su très tôt exploiter l’eau, le bois, la pierre et le sous-sol pour développer l’industrie et l’artisanat. Il est également l’héritier d’une histoire mouvementée liée aux conflits mondiaux.",
            "blocGauche1": "",
            "imgGauche": "datas/imgs/perenne/culture/industriel.jpg",
            "desImgGauche": "",
            "blocGauche2": "<h3>L’eau, force motrice</h3>Dès le milieu du Moyen-Âge, l’utilisation de la force hydraulique se répand avec des emplois de plus en plus diversifiés : moulins pour la farine, « molin pour soier planches », l’exploitation des mines, la métallurgie du fer… Chaque cours d’eau alimente un moulin, un haut-fer, une forge. Les sagards consacrent leur savoir-faire au sciage du bois à l’aide d’une longue lame verticale dont les aller retours sont transmis par le mouvement d’une immense roue à eau ou une turbine. Parfois même l’eau est amenée jusqu’au “haut-fer” par une conduite forcée. Le haut-fer est une grande lame métallique dentée qui scie verticalement le bois, en descendant. Par extension, ce terme désigne l’ensemble d’une scierie hydraulique traditionnelle. Des propriétaires, associations et communes font revivre cette histoire qui a été délaissée au début du XX° siècle. Les sites ouvrent leurs portes et font tourner leurs roues…<h3>Le patrimoine minier</h3>La générosité du massif vosgien réside aussi dans son sous-sol. Argent, cuivre, fer, cobalt, charbon, ou encore arsenic ont engendré depuis le Moyen Âge une activité extractive considérable. L’exploitation minière atteint son apogée du XVIe au XVIIe siècle et s’est éteinte au XXe siècle. Ce fut une « véritable ruée vers l’argent » avec la venue de mineurs de Saxe, Bohême, Tyrol et Palatinat. Le travail de la mine a eu un impact économique, social et culturel important. Il a profondément marqué le vocabulaire, les coutumes, le paysage et la toponymie de l’ensemble du massif vosgien. Après l’abandon des exploitations, les anciennes mines peuvent servir aujourd’hui de refuge à une faune et une flore fragiles. L’esprit des mines est resté vivant. Sur tous les versants du massif subsistent des vestiges à découvrir : Val d’Argent, Le Thillot, La Croix-aux-Mines, Giromagny. Une dizaine de sites proposent d’explorer cet univers passionnant.<h3>Le patrimoine textile</h3>Le développement économique de nombreuses vallées vosgiennes a trouvé son origine dans l’exploitation minière. La présence d’une importante main d’œuvre et l’existence de sites « industrialisés » ont facilité la reconversion vers de nouvelles industries, notamment textiles, au moment de la fermeture des mines au XVIII° siècle. Au XIX° siècle, les usines s’installent au fil des cours d’eau et utilisent la force des rivières. Les premières usines ont l’allure de grosses fermes avec de nombreuses fenêtres. Les ouvriers-paysans vivent encore dans les fermes environnantes. A partir de 1872 les vallées vosgiennes se couvent d‘usines qui s’installent à l’aval des rivières. Elles imposent leur silhouette dans le paysage avec de longs bâtiments à un étage à la toiture en dents de scie : les sheds. Sédentariser les ouvriers fut un souci constant. Les industriels construisent des casernes puis des cités contigües à l’usine. Si les casernes abritent jusqu’à 10 familles, les cités sont des logements, implantées avec une rigueur toute militaire, entourés de jardins. C’est l’âge d’or de l’industrie textile. Les industriels construisent usines, canaux, cheminées, cités, écoles, crèches, économats, églises. Aux destructions des deux conflits mondiaux s’ajoutent les premières crises textiles. A partir des années 1950 le « textile » est confronté à une crise majeure qui nécessite une mutation profonde. La production vosgienne se maintient alors dans le haut de gamme ou l’ennoblissement.<h3>Vosges terre textile et Alsace terre textile</h3>Une trentaine d’entreprises sont agréées Vosges terre textile aisément reconnaissables au logo « Acteur de Vosges terre textile ». Ce label assure au consommateur que plus de 75% des étapes de fabrication sont réalisées dans le Massif des Vosges au sein de manufactures agréées. Authenticité, provenance, respect d’une charte de bonne pratique et des valeurs du concept « terre textile, équivalent d’une AOC pour des produits textiles sont donc garantis pour le consommateur.<br>Paul de MONTCLOS, Président du Syndicat Textile de l’Est, de ‘Terre textile®’ et de Vosges terre textile®",
            "imgSlider1": [],
            "blocSlider1": "",
            "blocDroit1": "L’industrie ancienne fut rurale et étroitement liée aux conditions géographiques. Les nombreux cours d’eau, la richesse du sous-sol, la densité des forêts furent autant d’éléments favorables à la naissance de l’industrie dont le moteur fut la roue à eau, du Moyen-âge jusqu’au milieu du XIX° siècle puis la turbine et la vapeur. ",
            "imgSlider2": [
                    "datas/imgs/perenne/culture/industriel1.jpg",
                    "datas/imgs/perenne/culture/industriel2.jpg",
                    "datas/imgs/perenne/culture/industriel3.jpg",
                    "datas/imgs/perenne/culture/industriel4.jpg"
               ],
            "blocDroit2": ""
        },
        "thermal": {
            "titre": "Patrimoine thermal",
            "imgTop": "datas/imgs/perenne/culture/thermal1.jpg",
            "soustitre": "Le Parc naturel régional des Ballons des Vosges est un territoire vivant, dont l’homme a su très tôt exploiter l’eau, le bois, la pierre et le sous-sol pour développer l’industrie et l’artisanat. Il est également l’héritier d’une histoire mouvementée liée aux conflits mondiaux.",
            "blocGauche1": "",
            "imgGauche": "datas/imgs/perenne/culture/thermal1.jpg",
            "desImgGauche": "",
            "blocGauche2": "<h2>Luxeuil-les-Bains</h2>La visite à Luxeuil-les-Bains de Napoléon III avec l’impératrice Eugénie en 1856 contribue à relancer la station de Luxeuil, qui devient rapidement à la mode. Au début du XXe siècle, de nombreuses personnalités, comme Sacha Guitry ou Yvonne Printemps, s’y font remarquer. Le lieu est alors réputé pour son élégance et pour son parc. De nombreux grands hôtels (Hôtel des Thermes, Métropole, du Parc, des Sources, etc.) sont construits, ainsi que des villas. Ils viendront embellir une ville déjà pourvue de bâtiments d’architecture classique en grès rose des Vosges construits sous le règne de Louis XV.<br><br>Les eaux de Luxeuil sont de deux sortes : eaux chaudes (sources hyperthermales, jusqu’à 63 °C pour la source Boursaux) et froides (oligométalliques, très peu minéralisées et de radioactivité forte). Les cures à Luxeuil sont actuellement préconisées surtout pour les affections gynécologiques et rhumatismales.",
            "imgSlider1": [],
            "blocSlider1": "",
            "blocDroit1": "<h2>Plombières-les-Bains</h2>Le paysage et la ville de Plombières-les-Bains témoignent des deux mille ans de thermalisme. Dès le XVIII° siècle, de nombreuses personnalités du monde politique et artistique font la renommée des lieux. Si Napoléon 1er nationalise au début du XIX° siècle une partie des sources, c’est Napoléon III qui créera la société d’exploitation des sources. Les travaux qu’il fit exécuter pour la création d’un 3ème établissement, les Bains Napoléon, ont permis la mise à jour des vestiges romains : canalisations, gradins de pierre de la piscine primitive visibles au Bain Romain.  Il sera également à l’origine du Casino et du Parc Tivoli à Plombières. La ville possède 27 sources chaudes faiblement minéralisées mais riches en oligo-éléments. Les eaux de Plombières jaillissent à des températures comprises entre 57 et 84 degrés : idéales pour se relaxer, elles sont aussi indiquées dans le traitement des affections digestives et rhumatismales.",
            "imgSlider2": [
                    "datas/imgs/perenne/culture/thermal2.jpg"
               ],
            "blocDroit2": ""
        },
        "memoire": {
            "titre": "Patrimoine de memoire",
            "imgTop": "datas/imgs/perenne/culture/memoire.jpg",
            "soustitre": "Le Parc naturel régional des Ballons des Vosges est un territoire vivant, dont l’homme a su très tôt exploiter l’eau, le bois, la pierre et le sous-sol pour développer l’industrie et l’artisanat. Il est également l’héritier d’une histoire mouvementée liée aux conflits mondiaux.",
            "blocGauche1": "",
            "imgGauche": "datas/imgs/perenne/culture/memoire.jpg",
            "desImgGauche": "",
            "blocGauche2": "Les sites liés aux deux conflits mondiaux sont nombreux sur ce territoire. Mais ils ne sont pas les seuls à invoquer la mémoire du massif vosgien.<br>D’autres comme la maison de la négritude et des droits de l’homme à Champagney ou la maison des sorcières à Bergheim présentent des facettes plus insolites de la mémoire de notre territoire. Depuis de longues années de nombreuses associations, collectivités ou associations oeuvrent à améliorer la connaissance du patrimoine et des lieux de mémoire qui participent au patrimoine culturel.<br><br>Les champs de bataille<br>La Grande Guerre a profondément marqué l’histoire et les paysages du massif. Lors de ce conflit, l’Alsace, sous domination allemande depuis 1871, a connu des combats meurtriers. C’est à des fins militaires que fut construite la désormais touristique route des crêtes qui surplombe le massif. Au col du Linge, le face à face franco-allemand fera 10 000 morts en juillet-août 1915. C’est à la même époque que les principaux assauts eurent lieu au Hartmannswillerkopf ou Vieil Armand, classé monument historique dès 1921. Ce site recèle encore de nos jours des vestiges impressionnants de son passé guerrier, notamment un réseau de tranchées admirablement conservé.",
            "imgSlider1": [],
            "blocSlider1": "",
            "blocDroit1": "",
            "imgSlider2": [
                    "datas/imgs/perenne/culture/memoire1.jpg",
                    "datas/imgs/perenne/culture/memoire2.jpg",
                    "datas/imgs/perenne/culture/memoire3.jpg",
                    "datas/imgs/perenne/culture/memoire4.jpg"
               ],
            "blocDroit2": ""
        },
        "religieux": {
            "titre": "religieux",
            "imgTop": "datas/imgs/perenne/culture/religieux.jpg",
            "soustitre": "Le Parc naturel régional des Ballons des Vosges est un territoire vivant, dont l’homme a su très tôt exploiter l’eau, le bois, la pierre et le sous-sol pour développer l’industrie et l’artisanat. Il est également l’héritier d’une histoire mouvementée liée aux conflits mondiaux.",
            "blocGauche1": "",
            "imgGauche": "datas/imgs/perenne/culture/religieux.jpg",
            "desImgGauche": "",
            "blocGauche2": "Colomban est un acteur historique du massif. Ce moine irlandais bénédictin élevé dans la tradition irlandaise s’installe avec 12 moines au pied des Vosges en 590 d’abord dans la vallée du Breuchin puis ouvre deux cellules monastiques en Haute-Saône à Luxeuil et Fontaine-les-Luxeuil. Ses disciples essaimeront du sud vers le nord fondant à leur tour de nombreux monastères appuyés par les aristocraties locales : Munster, Remiremont et Saint-Dié des Vosges, Lure, Murbach… L’imprécision des textes fondateurs permettra progressivement à l’aristocratie d’en reprendre le contrôle. Les vallées vosgiennes offertes aux abbayes mais contrôlées par des protecteurs laïques et quadrillées par les villages et leurs fermes vont prospérer pendant plusieurs siècles. Ce découpage a marqué le territoire au point d’avoir servi à la mise en place des cantons au lendemain de la Révolution Française. La rupture se produira au XVI° siècle quand les nobles alsaciens adopteront la Réforme tandis que le duché de Lorraine prendra la tête de la Contre-Réforme catholique.<br><br>Si nombre de ces abbayes ont aujourd’hui disparu, de hauts lieux religieux à l’architecture romane, gothique, baroque ou moderne s’offrent encore à la visite parmi lesquels : Luxeuil-les-Bains, cloître et abbaye Saint-ColombanGrotte et chapelle Saint-Colomban à Sainte-Marie-en-Chanois, Ermitage de Saint-Valbert, Ruines de l’abbaye à Munster, Abbaye de Murbach, Couvent des Dominicains, église Saint Léger à Guebwiller, Collégiale Saint Michel et Saint Gangolfe à Lautenbach, Eglise romane Saint-Etienne à Osenbach, église de Gueberschwihr, Eglise et cimetière fortifié d’Hunawihr, Collégiale Saint-Thiébaut à Thann de style gothique, Basilique Notre-Dame de Thierenbach de style baroque à Jungholtz, Eglises de Bertrimoutier et de Provenchères-sur-Fave avec clocher à bulbes du XVIIIe siècle, Eglises à clocher comtois couvert de tuiles vernissées à Faucogney, notamment Chapelles de montagne : ermitage de Frère Joseph à Ventron, chapelle du Rudlin, chapelle Saint-Marc du Chipal à La Croix-aux-Mines…Chapelle Notre-Dame du Haut de Le Corbusier à Ronchamp. Mais également la chapelle de Saint-Pierre sur l’Hâte à Sainte-Maire-aux-Mines, le Temple réformé à Sainte-Marie-aux-Mines etc.",
            "imgSlider1": [],
            "blocSlider1": "",
            "blocDroit1": "",
            "imgSlider2": [
                    "datas/imgs/perenne/culture/religieux1.jpg",
                    "datas/imgs/perenne/culture/religieux2.jpg",
                    "datas/imgs/perenne/culture/religieux3.jpg",
                    "datas/imgs/perenne/culture/religieux4.jpg"
               ],
            "blocDroit2": ""
        },
        "culturel immatériel": {
            "titre": "Patrimoine culturel immatériel",
            "imgTop": "datas/imgs/perenne/culture/immateriel.jpg",
            "soustitre": "Le Parc naturel régional des Ballons des Vosges est un territoire vivant, dont l’homme a su très tôt exploiter l’eau, le bois, la pierre et le sous-sol pour développer l’industrie et l’artisanat. Il est également l’héritier d’une histoire mouvementée liée aux conflits mondiaux.",
            "blocGauche1": "",
            "imgGauche": "datas/imgs/perenne/culture/immateriel.jpg",
            "desImgGauche": "",
            "blocGauche2": "Le patrimoine culturel immatériel c’est ce que chacun d’entre vous détient, comme un trésor personnel ou familial transmis de générations en générations : une pratique ou un savoir-faire particulier. S’appuyant sur la convention UNESCO, le Parc des Ballons des Vosges initie, depuis 2008, avec de nombreux partenaires, une expérience autour de ce thème dans deux secteurs géographiques du territoire. L’UNESCO a lancé l’idée qu’il pourrait être intéressant que ce soit les communautés elles-mêmes et non plus des experts qui déterminent ce qui est significatif à leurs yeux et mériterait une attention particulière du Parc des Ballons des Vosges , voire une inscription au niveau patrimoine international. Au-delà des monuments et des objets conservés à travers les âges ; les pratiques, les représentations, les expressions mais aussi les connaissances et les savoir-faire constituent un patrimoine encore trop méconnu. Depuis la création en 2003 de la Convention Unesco pour la sauvegarde du Patrimoine Culturel Immatériel, les Etats signataires se doivent d’entreprendre des actions afin de valoriser et de sauvegarder ce patrimoine vivant. Au 19 mars 2008, 93 Etats, dont la France, ont ratifié la Convention de l’UNESCO sur la sauvegarde du patrimoine culturel immatériel. En effet, les communautés sont au cœur de la reconnaissance de ces patrimoines vivants. Et ce sont les détenteurs de ces patrimoines immatériels et les communautés dans leur ensemble qui sont à même d’identifier ce qui fait patrimoine et d’élaborer des projets de sensibilisation ou de sauvegarde.",
            "imgSlider1": [],
            "blocSlider1": "",
            "blocDroit1": "",
            "imgSlider2": [
                    "datas/imgs/perenne/culture/immateriel1.jpg",
                    "datas/imgs/perenne/culture/immateriel2.jpg",
                    "datas/imgs/perenne/culture/immateriel3.jpg"
               ],
            "blocDroit2": ""
        },
        "bati rural": {
            "titre": "Fermes",
            "imgTop": "datas/imgs/perenne/culture/rural.jpg",
            "soustitre": "Le Parc naturel régional des Ballons des Vosges est un territoire vivant, dont l’homme a su très tôt exploiter l’eau, le bois, la pierre et le sous-sol pour développer l’industrie et l’artisanat. Il est également l’héritier d’une histoire mouvementée liée aux conflits mondiaux.",
            "blocGauche1": "Adaptées aux particularités de chaque vallées, les fermes qui ponctuent les paysages contribuent a nous en raconter l’histoire. Elles nous rappellent la place prépondérante que l’agriculture de montagne a occupée et occupe encore aujourd’hui. Elles représentent également un rôle important dans l’attractivité touristique de notre territoire dont elles sont une véritable signature.",
            "imgGauche": "datas/imgs/perenne/culture/rural.jpg",
            "desImgGauche": "",
            "blocGauche2": "<h2>La ferme du Pays de Saint-Dié et ses impostes de grès</h2>Au-dessus des portes d’entrée des fermes construites ou réaménagées au début du XIX° siècle se dressent encore de véritables monuments : des tables de grès rose agrémentées de citations religieuses en latin ou en français « Que dieu bénisse cette maison ». Ils sont illustrés de symboles religieux ou décoratifs. Des niches y sont également creusées. Les linteaux droits ou cintrés pour les plus anciens présentent les initiales des époux habitant la ferme et leur métier, sa date de construction, le nom du tailleur de pierre et quelquefois des motifs géométriques. L’espace d’habitation qui occupe deux niveaux est très ample et nettement séparé de la grange et de l’étable par un couloir traversant la maison de part en part. La grande porte cochère permettait au cultivateur-éleveur d’entreposer le matériel volumineux.<h2>La ferme welche</h2>L’habitat dispersé et l’architecture des fermes  sont des éléments caractéristiques du paysage welche. Champs, verger, potager et exploitation sont situés autour de la ferme où chacun est « seigneur et maître en son domaine ». La ferme welche est caractérisée par son architecture rectangulaire d’un seul tenant. Hommes et bêtes y habitaient sous le même toit afin de mieux lutter contre les rigueurs hivernales et les intempéries. Proche de la route qui la dessert, elle s’adapte au terrain et suit souvent les courbes de niveau, d’où des orientations très variées. À l’arrière, un pont typique facilite l’accès au grenier. Une source, vitale pour les hommes comme pour les bêtes, est toujours à proximité. Les couvertures de chaume ont été remplacées au début du XXe siècle par de la tuile. De belles toitures en ardoises sont apparues lors de la reconstruction des bâtiments anéantis par la Première Guerre mondiale. <h2>La ferme carrée des Hautes-Vosges</h2>La ferme à plan (presque) carré abrite hommes, matériels et animaux sous un grand toit protecteur. Les fermes des hauts isolées sur les terres défrichées ponctuent les versants. La toiture impressionnante de la ferme carrée est faiblement inclinée pour retenir la neige qui sert d’isolant. Le four à pain est bien visible de l’extérieur. L’habitation comprend trois travées : l’habitation (au sud-est), la grange et l’étable. Les façades sont généralement couvertes d’un enduit à la chaux teinté avec le sable local. Elles sont bardées de bois sur les pignons ou « d’essis », des planchettes de bois qui peuvent également être présentes sur la façade la plus exposée et sous les toitures actuellement recouvertes de tuiles.",
            "imgSlider1": [],
            "blocSlider1": "",
            "blocDroit1": "",
            "imgSlider2": [
                    "datas/imgs/perenne/culture/rural1.jpg",
                    "datas/imgs/perenne/culture/rural2.jpg",
                    "datas/imgs/perenne/culture/rural3.jpg",
                    "datas/imgs/perenne/culture/rural4.jpg"
               ],
            "blocDroit2": "<h2>De la marcairie à la ferme auberge</h2>Petites fermes d’estive implantées dans les pâturages à mi-pente ou sur les hautes chaumes, les marcairies abritaient le marcaire et ses bêtes à la belle saison de mai à septembre. Il y fabriquait le fromage de munster ou géromé. Longue construction, la marcairie est sans étage, basse, trapue. Elle se blottit dans un repli de terrain afin de se protéger du vent. Les murs de pierre grossièrement taillés sont épais pour lutter contre la rudesse du climat. De petites ouvertures empêchent la chaleur de s’échapper. Les façades les plus exposées sont recouvertes de bardages ou d’ardoises. A l’origine le logis du marcaire était très rudimentaire. L’espace étant réservé à la fabrication du fromage. Les marcairies détruites après la première guerre ont laissé place aux fermes-auberges plus spacieuses. La salle s’ouvre sur le paysage tandis que l’étable s’agrandit. Aujourd’hui la partie « auberge » prend une place prépondérante soulignant ainsi la tradition d’accueil, complémentaire à leur vocation pastorale qui caractérise les Hautes-Vosges. <h2>La ferme ajolaise ou des Vosges méridionales et son chalot</h2>Elle comprend plusieurs bâtiments aux fonctions bien définies qui s’ordonnent autour de la cour. La ferme, le four à pain, la fontaine, le bûcher et le chalot côtoient l’alambic, l’atelier de forge et le « rang à cochons ». Le toit est recouvert de laves en grès et les encadrements de porte sont aussi taillés dans cette pierre. Les meubles étaient traditionnellement réalisés en cerisier, bois provenant du verger familial. Le chalot, véritable « coffre-fort » de la ferme ajolaise a été fabriqué jusqu’à la Seconde Guerre mondiale. Cette annexe de la ferme des Vosges méridionales et des Vosges saônoises permettait de conserver, les céréales, les fruits, la charcuterie, l’alcool et autres trésors de la famille. Cette construction entièrement démontable est réalisée en assemblage de bois par imbrication et autosserage : tenons/mortaises sans clou ni vis ni colle. Elle est recouverte de laves de grès.<h2>La ferme saônoise et son charri</h2>Dans les Vosges saônoises, les fermes dispersées ont été construites au plus près des prairies pâturées. Elles sont de dimensions réduites et valorisent les matériaux locaux. Les encadrements des portes et des fenêtres sont en grès. Charpente et bardage sont en bois. De dimensions souvent modeste, elle est caractérisée par le porche, placé en avant de la grange centrale qui peut abriter un chariot. Les logements des hommes et des bêtes sont distribués de part et d’autres de ce charri."
        },
        "art et histoire": {
            "titre": "Pays d’art et d’histoire",
            "imgTop": "datas/imgs/perenne/culture/arts.jpg",
            "soustitre": "Le Parc naturel régional des Ballons des Vosges est un territoire vivant, dont l’homme a su très tôt exploiter l’eau, le bois, la pierre et le sous-sol pour développer l’industrie et l’artisanat. Il est également l’héritier d’une histoire mouvementée liée aux conflits mondiaux.",
            "blocGauche1": "",
            "imgGauche": "datas/imgs/perenne/culture/arts.jpg",
            "desImgGauche": "",
            "blocGauche2": "<h3>Pays de Guebwiller </h3>Labellisé « Villes et Pays d’art et d’histoire » en 2004, la région de Guebwiller offre un patrimoine riche et exceptionnel. Ce territoire est renommé pour ses joyaux architecturaux du Moyen Âge au XVIIIe siècle, puis pour son industrie textile à partir du XIXe siècle. Il est constitué de paysages divers, plaines, vignobles, montagnes, vallées qui contribuent à faire connaître sa richesse naturelle.<h3>Pays du Val d’Argent</h3>Labellisé en 2005, peuplé dès le VIIIe siècle, le Val d’Argent se développa autour de deux activités majeures : les mines d’argent et l’industrie textile. Le paysage du Val d’Argent est marqué par sa position géographique particulière, une situation centrale, une vallée divisée, Un sous-sol fracturé, Une forêt omniprésente, la rivière de la Lièpvrette est un élément essentiel dans le Val d’Argent. Elle crée un lien physique entre les communes. Elle joua le rôle de frontière dès l’époque médiévale. Matière première nécessaire au fonctionnement de l’industrie minière et textile, l’eau a servi de moteur au développement économique du Val d’Argent dès le 16ème siècle.<h3>Ville de Mulhouse</h3>Première ville alsacienne à s’être vue décerner cette distinction, Mulhouse intègre le réseau des 181 villes ou pays labellisés en France.  Ce label distingue Mulhouse, dont les charmes se dévoilent au fil de ses quartiers à travers un patrimoine bâti et naturel diversifié. Mulhouse compte 17 bâtiments inscrits ou classés au titre des monuments historiques. Parmi eux, l’ancien Hôtel de ville dont Montaigne louait la beauté à la fin du XVIe siècle et de beaux hôtels particuliers du XVIIIe, à l’image de la maison Loewenfels. Mulhouse est également dotée d’un riche patrimoine naturel, en grande partie hérité du XIXe siècle, à l’instar du Parc zoologique et botanique, du square Steinbach ou du parc Salvator aux multiples essences d’arbres. La ville propose dans ce cadre des visites guidées permettant de découvrir et mieux connaître l’histoire de la ville et son patrimoine.",
            "imgSlider1": [
                "datas/imgs/perenne/culture/arts11.jpg"
            ],
            "blocSlider1": "",
            "blocDroit1": "Le label “ Ville ou Pays d’art et d’histoire ” attribué par le ministère de la Culture et de la Communication qualifie des territoires, communes ou regroupements de communes qui, conscients des enjeux que représente l’appropriation de leur architecture et de leur patrimoine par les habitants, s’engagent dans une démarche active de connaissance, de conservation, de médiation et de soutien à la qualité architecturale et du cadre de vie. Le terme de patrimoine concerne aussi bien l’ensemble du patrimoine bâti de la ville que les patrimoines naturel, industriel, maritime, ainsi que la mémoire des habitants. Il s’agit donc d’intégrer dans la démarche tous les éléments qui contribuent à l’identité d’une ville ou d’un pays riche de son passé et fort de son dynamisme.",
            "imgSlider2": [
                    "datas/imgs/perenne/culture/arts1.jpg",
                    "datas/imgs/perenne/culture/arts2.jpg",
                    "datas/imgs/perenne/culture/arts3.jpg"
               ],
            "blocDroit2": ""
        },
        "chateaux": {
            "titre": "Châteaux",
            "imgTop": "datas/imgs/perenne/culture/chateaux.jpg",
            "soustitre": "Le Parc naturel régional des Ballons des Vosges est un territoire vivant, dont l’homme a su très tôt exploiter l’eau, le bois, la pierre et le sous-sol pour développer l’industrie et l’artisanat. Il est également l’héritier d’une histoire mouvementée liée aux conflits mondiaux.",
            "blocGauche1": "",
            "imgGauche": "datas/imgs/perenne/culture/chateaux.jpg",
            "desImgGauche": "",
            "blocGauche2": "L’Alsace est une des régions d’Europe qui compte le plus de châteaux forts. Aujourd’hui en ruine pour la plupart, leurs silhouettes font partie du paysage alsacien le long des Vosges.  Alors qu’au Moyen Âge, les châteaux forts de plaine représentaient près des deux tiers des cinq cents châteaux recensés en Alsace, les châteaux de montagne forment aujourd’hui la quasi-totalité des édifices qui présentent des traces significatives et visibles pour le promeneur. Ouvrage fortifié, le château est un lieu de défense, de pouvoir, un lieu de résidence et parfois un centre administratif. Les châteaux forts se développent en Alsace à la faveur de l’affaiblissement du Saint-Empire Romain Germanique. Ils matérialisent la protection d’un territoire et de ses habitants et concrétisent l’autorité du seigneur. Lieux importants de l’histoire médiévale de la région, ils dominent la plaine, surveillent les vallées, les voies de communication et parfois les abbayes. Construits en pierre dès le XIIe, voire le XIe s. pour certains, mais abandonnés progressivement en raison des guerres et combats locaux, de leur coût d’entretien et de leur inconfort, ils sont encore nombreux à défier le temps sur le versant alsacien des Vosges.<br><br>Sur le territoire du Parc, une douzaine de sites sont à découvrir autour de Ribeauvillé, Aubure, Kaysersberg, Katzenthal, Wintzenheim, Husseren-les-Châteaux, Eguisheim, Guebwiller, Thann et Wildenstein Saint Ulrich, Girsberg, Haut Ribeaupierre, Bilstein-Aubure, Kaysersberg, Wineck, Pflixbourg, Hohlandsbourg, Haut-Eguisheim, Hugstein, Freundstein, Engelbourg, Wildenstein.",
            "imgSlider1": [],
            "blocSlider1": "",
            "blocDroit1": "",
            "imgSlider2": [
                    "datas/imgs/perenne/culture/chateaux1.jpg",
                    "datas/imgs/perenne/culture/chateaux2.jpg",
                    "datas/imgs/perenne/culture/chateaux3.jpg",
                    "datas/imgs/perenne/culture/chateaux4.jpg"
               ],
            "blocDroit2": ""
        }
    },
    "A déguster": {
        "tresor des ballons": {
            "titre": "Trésor des Ballons des Vosges",
            "imgTop": "datas/imgs/perenne/aDeguster/tresor.jpg",
            "soustitre": "En 2015, le Parc a commandé une recette de gâteau de voyage aux élèves de terminale du lycée JBS Chardin de Gérardmer et la recherche packaging et communication aux élèves de licence pro de l’IUT de St-Dié-des-Vosges. Le territoire du Parc est connu pour sa ligne bleue, ses ballons et ses vallées industrielles et pour ses différentes particularités gastronomiques. Jusqu’à ce jour, il n’y avait pas un gâteau commun emblématique du sud du Massif Vosgien que l’on puisse partager lors d’une randonnée ou ramener de ses vacances pour l’offrir à ses voisins.",
            "blocGauche1": "",
            "imgGauche": "datas/imgs/perenne/aDeguster/tresor.jpg",
            "desImgGauche": "",
            "blocGauche2": "Le Trésor des Ballons, gâteau ambassadeur créé par le Parc, est un projet collectif dont la création a été confiée aux jeunes, symbole d’avenir et de renouveau. Le parc les a accompagnés dans la découverte des odeurs, couleurs, formes et produits de son territoire.<br>La recette de ce gâteau dit de voyage a été créée par les élèves du lycée professionnel JBS Chardin de Gérardmer, la recherche packaging par une stagiaire de l’IUT de Colmar, la communication par les élèves de licence pro de l’IUT de Saint-Dié-des-Vosges.<br>La conteuse Françoise PECCHIURA a été invitée à en écrire la légende. Les moules ont été conçus par l’entreprise de Buyer du Val d’Ajol.<br>Le trésor des Ballons est commercialisé depuis juillet 2016  dans 39 pâtisseries du Haut-Rhin, de Haute-Saône, du Territoire de Belfort et des Vosges. La marque appartient au Parc et une convention précise les détails de ce partenariat avec les syndicats professionnels et les artisans pâtissiers. Elle confirme l’engagement de chacun pour fabriquer une pâtisserie de qualité et favoriser l’utilisation de produits en circuits courts. Sa forme rectangulaire et le design de la communication en font un produit moderne et authentique à la fois.<br>Ce financier à la myrtille sauvage, la brimbelle, fond de pâte au pain d’épices et confiture de myrtilles. La pâtisserie moelleuse se conserve 15 jours sans besoin de fraîcheur particulière. De quoi alimenter facilement une randonnée ou constituer un présent idéal au retour d’un séjour sur les hauteurs vosgiennes.",
            "imgSlider1": [
                "datas/imgs/perenne/aDeguster/tresor11.jpg",
                "datas/imgs/perenne/aDeguster/tresor22.jpg",
                "datas/imgs/perenne/aDeguster/tresor33.jpg",
                "datas/imgs/perenne/aDeguster/tresor44.jpg"
            ],
            "blocSlider1": "",
            "blocDroit1": "",
            "imgSlider2": [
                    "datas/imgs/perenne/aDeguster/tresor1.jpg",
                    "datas/imgs/perenne/aDeguster/tresor2.jpg",
                    "datas/imgs/perenne/aDeguster/tresor3.jpg",
                    "datas/imgs/perenne/aDeguster/tresor4.jpg"
               ],
            "blocDroit2": "<h2>Partenaires</h2>Le Parc a accompagné la naissance du gâteau avec le lycée JBS Chardin et l’IUT de Saint-Dié-des-Vosges. Il a animé la recherche de pâtissiers partenaires et la rédaction de la convention en concertation avec les fédérations de patissiers.  Un comité de suivi assurera le respect de la convention et accompagnera la mise en marché du gâteau. "
        }
    },
    "actiNature": {
        "quietude attitude": {
            "titre": "Programme quiétude attitude",
            "imgTop": "datas/imgs/perenne/actiNature/attitude.jpg",
            "soustitre": "Le programme Quiétude Attitude a pour objet de faire connaître au public l’existence de zones de quiétude pour la faune sauvage et de présenter les bons réflexes à adopter dans le milieu naturel pour préserver la tranquillité des espèces les plus fragiles.",
            "blocGauche1": "",
            "imgGauche": "datas/imgs/perenne/actiNature/attitude.jpg",
            "desImgGauche": "",
            "blocGauche2": "",
            "imgSlider1": [],
            "blocSlider1": "",
            "blocDroit1": "Certaines espèces animales sont particulièrement sensibles aux dérangements, notamment durant la période hivernale où la nourriture se fait plus rare, mais également au printemps et au début de l’été, pendant la saison de reproduction et d’élevage des jeunes.<br>En 2010, le Parc naturel régional des Ballons des Vosges a organisé une concertation avec les élus, les gestionnaires et les acteurs du territoire pour identifier des zones de quiétude visant à préserver la tranquillité des espèces les plus vulnérables.<br>Le programme Quiétude Attitude a vu le jour en 2015, à l’initiative du Parc. Il consiste à communiquer à un large public la localisation de ces zones de quiétude et à promouvoir quelques bons réflexes à adopter dans la nature pour préserver le calme dont a besoin la faune pour survivre. Des outils de communication sont développés à l’attention des professionnels du tourisme et des loisirs (stations de ski, loueurs de matériel, hébergeurs, restaurateurs, accompagnateurs en montagne, associations sportives, etc.) dans le but que les messages de sensibilisation soient relayés auprès du grand public.",
            "imgSlider2": [
                "datas/imgs/perenne/actiNature/attitude1.jpg",
                "datas/imgs/perenne/actiNature/attitude2.jpg",
                "datas/imgs/perenne/actiNature/attitude3.jpg",
                "datas/imgs/perenne/actiNature/attitude4.jpg"
            ],
            "blocDroit2": ""
        },
        "balades": {
            "randonnees pedestres": {
                "titre": "randonnees pedestres",
                "imgTop": "datas/imgs/perenne/actiNature/pedestre.jpg",
                "soustitre": "La diversité des paysages du Parc permet la pratique de nombreuses activités de pleine nature. Il accompagne plus particulièrement la pratique de ces activités respectueuses du territoire.",
                "blocGauche1": "Parcours en balcon depuis les sommets, vallées verdoyantes ou terrasses dorées du vignoble à l’automne, le territoire compte, à travers une multiplicité de terroirs, de milieux et de paysages, plus de 7000 km de sentiers balisés par le Club Vosgien qui éditent également différentes cartes sur le massif et six sentiers de Grande Randonnée qui vous feront découvrir paysages, forêts, châteaux et villages pittoresques au rythme de vos pas…<br><br>Les sections des Clubs Alpin Français proposent et accompagnent également de nombreuses activités de sport en milieu montagnard.<br>De nombreux circuits de randonnées sont également proposés par les Offices de tourisme locaux qui disposent de la documentation nécessaire: topo-guides, descriptifs de sentiers, cartes…",
                "imgGauche": "datas/imgs/perenne/actiNature/pedestre.jpg",
                "desImgGauche": "",
                "blocGauche2": "<h2>Les itinéraires Club Vosgien</h2>Sillonant l’ensemble du massif vosgien, les itinéraires balisés par le Club Vosgien sont reconnus internationalement et constituent un véritable réseau permettant aux randonneurs des balades de quelques heures jusqu’à l’itinérance sur plusieurs jours. Le balisage, réalisé par des bénévoles des associations locales, figure sur les cartes IGN TOP25. Avec plus de 7000 km de sentiers sur le territoire du Parc, les randonneurs pourront accéder aux nombreux points d’intérêts et à une grande diversité de paysages tout en restant sur les itinéraires balisés !<h2>Les chemins de Grande Randonnée</h2>Praticables de mars à novembre, sauf en cas d’enneigement tardif sur les parties sommitales, les GR des Ballons des Vosges ne présentent pas de difficulté particulière. Il est nécessaire de prévoir de bonnes chaussures de marche et un équipement pour la pluie et le vent, surtout en zone de crête. Des topoguides, édités par la Fédération Française de randonnée pédestre, guideront les randonneurs sur les itinéraires de grande randonnée (GR). Les randonneurs les plus aguerris pourront organiser eux-mêmes leurs parcours, sur un ou plusieurs jours, à l’aide des cartes TOP 25, qui signalent les hébergements possibles. ",
                "imgSlider1": [],
                "blocSlider1": "",
                "blocDroit1": "",
                "imgSlider2": [
                    "datas/imgs/perenne/actiNature/pedestre1.jpg",
                    "datas/imgs/perenne/actiNature/pedestre2.jpg",
                    "datas/imgs/perenne/actiNature/pedestre3.jpg",
                    "datas/imgs/perenne/actiNature/pedestre4.jpg"
               ],
                "blocDroit2": "<h2>La randonnée d’étape en étape</h2>En famille, en couple ou entre amis, pratiquez la randonnée sur plusieurs jours en toute liberté et partagez des moments inoubliables à la découverte des sentiers des Hautes Vosges et faites une halte dans l’un des 9 hébergements le temps d’une nuit ou d’un repas lors de votre randonnée itinérante.<h2>La randonnée accompagnée</h2>De nombreux professionnels proposent aux randonneurs des sorties à la demi-journée, la journée ou sur plusieurs jours. Formés aux milieux montagnards, ils permettent une découverte du territoire en toute sécurité et peuvent apporter un contenu thématique aux randonnées.<br><br>Plusieurs d’entre eux se sont engagés dans une pratique respectueuse de la nature et sont ainsi marqués « Valeurs Parc naturel régional » "
            },
            "route des cretes": {
                "titre": "Balades paysagères le long de la route des crêtes",
                "imgTop": "datas/imgs/perenne/actiNature/crete.jpg",
                "soustitre": "Partez à la découverte des paysages et des patrimoines de la Grande Crête des Vosges au départ des murets installés sur 17 sites. Des balades accompagnées et gratuites sont à nouveau proposées durant l’été 2019. D'une durée de 2 heures, pour tout public mais avec de bonnes chaussures de marche et des vêtements de pluie !",
                "blocGauche1": "<h2>Bienvenue sur la route des crêtes</h2>À vélo, à pied, en voiture, en ski, en raquettes… la grande crête est l’affaire de chacun. Mais la façon de la découvrir doit être la même pour tous : avec respect. Une démarche indispensable pour ces milieux, aussi recherchés qu’accessibles. Pour que la fréquentation d’un public, parfois nombreux, ne dégrade pas ce patrimoine commun, pour que cette nature exceptionnelle continue de nous faire rêver encore longtemps, quelques règles de bon sens sont recommandées. Bonne découverte !",
                "imgGauche": "datas/imgs/perenne/actiNature/crete.jpg",
                "desImgGauche": "",
                "blocGauche2": "Attention, vous entrez sur un espace naturel qui peut présenter des dangers divers : proximité de falaises, chute de branches, etc… Veuillez prendre vos précautions en veillant à être équipés de manière adaptée et à avoir de l’eau avec vous, assurez-vous de la météo avant de partir en randonnée et restez sur les sentiers balisés pour éviter l’érosion et ne pas déranger la faune.<br><br>Tenez votre chien en laisse afin de ne pas déranger la faune<br>Respectez la réglementation spécifique des espaces protégés<br>Refermez les clôtures après votre passage pour que le bétail ne se sauve pas<br>Remportez vos déchets, un sac plastique met 400 ans à disparaître !<br>Evitez la cueillette des fleurs sauvages qui peuvent être rares et protégées",
                "imgSlider1": [],
                "blocSlider1": "",
                "blocDroit1": "??????????????????",
                "imgSlider2": [],
                "blocDroit2": ""
            }
        },
        "activites hivernales": {
            "titre": "Activités hivernales",
            "imgTop": "datas/imgs/perenne/actiNature/hiver.jpg",
            "soustitre": "La diversité des paysages du Parc permet la pratique de nombreuses activités de pleine nature. Il accompagne plus particulièrement la pratique de ces activités respectueuses du territoire.",
            "blocGauche1": "Le Parc naturel régional des Ballons des Vosges compte une vingtaine de stations de sports d’hiver équipées de remontées mécaniques et plus de 500 pistes balisées pour le ski de fond. Tous les plaisirs de la neige ont trouvé leur place dans la montagne vosgienne : ski alpin, ski nordique, surf, luge, raquettes, ou encore ski de randonnée… ",
            "imgGauche": "datas/imgs/perenne/actiNature/hiverr.jpg",
            "desImgGauche": "",
            "blocGauche2": "<h3>Une sortie en hiver, ça se prépare</h3>La montagne n’est pas sans danger. Rappelez vous qu’à l’exception des itinéraires nordiques balisés (raquettes et ski de fond), , les autres balisages prévus pour les activités estivales ne sont pas gages de sécurités pour vos balades.<br>Faites appel aux professionnels de la nature, ils vous accompagneront sur des itinéraires classiques et loin des sanctuaires de la grande faune sauvage des forêts vosgiennes. Ils vous apprendront à lire la trace des animaux en toute sécurité et à condition d’être silencieux. Le respect des balisages par les utilisateurs évite le stress, la fuite et l’abandon des territoires favorables pour la faune. Surtout gardez bien votre chien en laisse.<br>Il est souvent difficile de suivre un balisage en hiver en raison du brouillard. Attention aux surprises de la neige (trous, rochers) et aux risques de verglas en secteurs pentus . Restez sur les chemins, les sentiers sont difficiles à repérer.<br>Discipline en fort essor, le ski de randonnée peut être pratiqué sur un site dédié : l’Espace ski de rando du massif du Gaschney. Suivez le balisage ! <br>Afin de faciliter les accès aux stations, plusieurs navettes au départ de certaines vallées ont été mises en place. <br>N’hésitez pas à les emprunter ! ",
            "imgSlider1": [
                "datas/imgs/perenne/actiNature/hiver11.jpg",
                "datas/imgs/perenne/actiNature/hiver22.jpg",
                "datas/imgs/perenne/actiNature/hiver33.jpg",
                "datas/imgs/perenne/actiNature/hiver44.jpg"
            ],
            "blocSlider1": "",
            "blocDroit1": "",
            "imgSlider2": [
                    "datas/imgs/perenne/actiNature/hiver1.jpg",
                    "datas/imgs/perenne/actiNature/hiver2.jpg",
                    "datas/imgs/perenne/actiNature/hiver3.jpg",
                    "datas/imgs/perenne/actiNature/hiver4.jpg"
               ],
            "blocDroit2": "<h3>Horloge des neiges</h3>En période hivernale, l’enneigement est signalé dans les quotidiens régionaux : L’Alsace, Le Pays de Franche-Comté, l’Est Républicain, La Liberté de l’Est et les Dernières Nouvelles d’Alsace. Vous pouvez également contacter l’horloge des neiges au 03 89 41 34 76 ou directement les stations et les Offices de tourisme."
        },
        "aeromodelisme": {
            "titre": "Aéromodélisme",
            "imgTop": "datas/imgs/perenne/actiNature/aero.jpg",
            "soustitre": "La diversité des paysages du Parc permet la pratique de nombreuses activités de pleine nature. Il accompagne plus particulièrement la pratique de ces activités respectueuses du territoire.",
            "blocGauche1": "",
            "imgGauche": "datas/imgs/perenne/actiNature/aero.jpg",
            "desImgGauche": "",
            "blocGauche2": "L’aéromodélisme regroupe toutes les disciplines qui ont pour but de faire voler un aéromodèle, véritable machine volante en réduction. <br><br>Cet aéromodèle pourra prendre la forme d’un avion, d’un planeur, d’un hélicoptère, d’une montgolfière, pour les types de machines les plus courantes… Mais il pourra aussi être le fruit de l’imagination… ou être la réplique d’un engin volant existant ou ayant existé. On parle dans ce cas de maquette volante.<br><br>Aéromodélisme sur le Petit Ballon<br>Le Petit Ballon est un site majeur pour la pratique de l’aéromodélisme. De manière à organiser et sécuriser la pratique, une convention a été signée en 2007 entre le comité régional d’aéromodélisme, les communes du Petit Ballon, les propriétaires privés et le Parc. Cette démarche constitue une des actions identifiées par les acteurs locaux dans le cadre de Natura 2000. Les aéromodélistes s’engagent ainsi à limiter le nombre d’engins en vol, à proscrire l’utilisation de moteurs thermiques, respecter les prés de fauche à proximité etc.",
            "imgSlider1": [],
            "blocSlider1": "",
            "blocDroit1": "",
            "imgSlider2": [
                    "datas/imgs/perenne/actiNature/aero1.jpg",
                    "datas/imgs/perenne/actiNature/aero2.jpg",
                    "datas/imgs/perenne/actiNature/aero3.jpg",
                    "datas/imgs/perenne/actiNature/aero4.jpg"
               ],
            "blocDroit2": ""
        },
        "loisirs nautiques": {
            "titre": "Loisirs nautiques",
            "imgTop": "datas/imgs/perenne/actiNature/nautique.jpg",
            "soustitre": "La diversité des paysages du Parc permet la pratique de nombreuses activités de pleine nature. Il accompagne plus particulièrement la pratique de ces activités respectueuses du territoire.",
            "blocGauche1": "Le massif vosgien recèle une diversité de cirques glaciaires renfermant de nombreux lacs et plans d’eau. Lacs, étangs, rivières, cascades… l’eau est omni présente sur le territoire du Parc et offre une large palette d’activités : baignade, voile, aviron, plongée, planche à voile, canoë cayak… qui réjouiront petits et grands.",
            "imgGauche": "datas/imgs/perenne/actiNature/nautique.jpg",
            "desImgGauche": "",
            "blocGauche2": "<h3>Les plans d'eau</h3>Les lacs sont majoritairement artificiels à l’exception de ceux de Gérardmer, Longemer et Retournemer. Alors que certains lacs ont conservé leur vocation millénaire de production piscicole, d’autres ont été convertis pour les loisirs et ont été aménagés afin de permettre la pratique de la baignade et autres loisirs nautiques.<br>Attention : la pratique de la baignade ou du canotage sont très régulièrement interdits sur les lacs ou les plans d’eau<br>Renseignez-vous au préalable auprès de la commune ou de la préfecture concernée, et respectez la réglementation affichée sur place.<h3>Les activités nautiques</h3>De nombreux plans d’eau sont utilisables pour les initiations et les loisirs en canoë kayak, planche à voile, aviron, kayak…. Certains clubs offrent la possibilité de location de matériel et proposent de nombreuses animations et stages d’été.<br><br>Base nautique de Gérardmer<br>25 Faubourg de Ramberchamp – 88400 Gérardmer<br>03 29 60 95 45 <br>asg.ck@wanadoo.fr<br>www.gerardmer-canoekayak.com<br><br><br>Base de loisirs du lac de Moselotte<br>Route des Amias – 88290 Saulxures-sur-Moselotte<br>03 29 24 56 56 <br>contact@lac-moselotte.fr<br>www.lac-moselotte.com<br><br>Base nautique du Malsaucy – Vosges du Sud à Évette-Salbert – La Base nautique vous propose de multiples formules pour venir prendre l’air au Malsaucy.<br>03 84 29 21 84<br>contact@malsaucy.org",
            "imgSlider1": [],
            "blocSlider1": "",
            "blocDroit1": "",
            "imgSlider2": [
                    "datas/imgs/perenne/actiNature/nautique1.jpg",
                    "datas/imgs/perenne/actiNature/nautique2.jpg",
                    "datas/imgs/perenne/actiNature/nautique3.jpg",
                    "datas/imgs/perenne/actiNature/nautique4.jpg"
               ],
            "blocDroit2": ""
        },
        "peche": {
            "titre": "Pêche",
            "imgTop": "datas/imgs/perenne/actiNature/peche.jpg",
            "soustitre": "La diversité des paysages du Parc permet la pratique de nombreuses activités de pleine nature. Il accompagne plus particulièrement la pratique de ces activités respectueuses du territoire.",
            "blocGauche1": "Le massif des Vosges dispose de plus de 670 ruisseaux et rivières et plus d’une trentaines de lacs et plans d’eau. La truite fario, perche, brochet des lacs, vairons, loches, barbeau, carpe, l’ablette, la gardon, le goujon, la tanche, satisfont la passion des plus de 30 000 pêcheurs assidus que compte le massif.<br><br>Pour connaître les possibilités et conditions de pêche (pêche privée, générale, vente de cartes de pêche, etc…), il y a lieu de s’adresser aux Fédérations Départementales des Associations de Pêche et de Pisciculture.",
            "imgGauche": "datas/imgs/perenne/actiNature/peche.jpg",
            "desImgGauche": "",
            "blocGauche2": "",
            "imgSlider1": [],
            "blocSlider1": "",
            "blocDroit1": "",
            "imgSlider2": [
                    "datas/imgs/perenne/actiNature/peche1.jpg",
                    "datas/imgs/perenne/actiNature/peche2.jpg",
                    "datas/imgs/perenne/actiNature/peche3.jpg",
                    "datas/imgs/perenne/actiNature/peche4.jpg"
               ],
            "blocDroit2": "<h3>Et pour vos séjours pêche</h3>L’Office des Centres de Vacances et de Loisirs (ODCVL) organise également pour les enfants des séjours vacances et des classes d’environnement sur les thèmes respectifs de la pêche et de l’eau dans les Vosges.<h3>Les moniteurs guide de pêche des Vosges</h3>Professionnels diplômés, les guides de la Compagnie Vosges Nature & Pêche vous font partager leur passion de la pêche en proposant des séjours en demi-journées, journées en individuels ou en petit groupe de 2 à 3 pêcheurs."
        },
        "activites equestres": {
            "titre": "Activités équestres",
            "imgTop": "datas/imgs/perenne/actiNature/equestre.jpg",
            "soustitre": "La diversité des paysages du Parc permet la pratique de nombreuses activités de pleine nature. Il accompagne plus particulièrement la pratique de ces activités respectueuses du territoire.",
            "blocGauche1": "",
            "imgGauche": "datas/imgs/perenne/actiNature/equestre.jpg",
            "desImgGauche": "",
            "blocGauche2": "Cavaliers débutants ou pratiquants chevronnés trouveront une large palette de services sur les différents versants du Parc : centres et gîtes équestres, itinéraires balisés, séjours, forfaits complets…<br><br>Le cheval dans les Vosges permet de découvrir dans un cadre idyllique une montagne aux multiples paysages, tout en profitant des prestations d’accompagnement, de restauration et d’hébergement offertes par les différents centres d’équitation des Vosges. Plusieurs centaines de kilomètres d’itinéraires balisés sillonnent la montagne vosgienne, notamment en suivant la partie orientale de la Transvosgienne, sur le territoire du Parc naturel régional des Ballons des Vosges. Locations de chevaux ou de poneys, randonnée avec ânes sont autant de possibilités qui s’offrent aux débutants comme aux confirmés.",
            "imgSlider1": [],
            "blocSlider1": "",
            "blocDroit1": "",
            "imgSlider2": [
                    "datas/imgs/perenne/actiNature/equestre1.jpg",
                    "datas/imgs/perenne/actiNature/equestre2.jpg",
                    "datas/imgs/perenne/actiNature/equestre3.jpg"
               ],
            "blocDroit2": ""
        },
        "vtt et cyclotourisme": {
            "titre": "VTT et cyclotourisme",
            "imgTop": "datas/imgs/perenne/actiNature/vtt.jpg",
            "soustitre": "La diversité des paysages du Parc permet la pratique de nombreuses activités de pleine nature. Il accompagne plus particulièrement la pratique de ces activités respectueuses du territoire.",
            "blocGauche1": "",
            "imgGauche": "datas/imgs/perenne/actiNature/vtt.jpg",
            "desImgGauche": "",
            "blocGauche2": "<h3>Le Cyclotourisme à l’honneur</h3>Mais on pourra préférer s’adonner en toute liberté au cyclotourisme sur les routes du Parc. De nombreux itinéraires empruntant des pistes cyclables garantissent votre sécurité et facilitent le cyclotourisme et la randonnée en VTC-Cyclo. <br>De nombreuses montées de col emblématiques, empruntées lors des classiques évènements cyclosportifs, bénéficient d’un balisage spécifique.<br><br>Pour tracer vos itinéraires, outre les comités départementaux de cyclotourisme (Haut-Rhin,Vosges, Haute-Saône) renseignez-vous auprès des comités départementaux du tourisme et des offices de tourisme.",
            "imgSlider1": [
                "datas/imgs/perenne/actiNature/vtt11.jpg"
            ],
            "blocSlider1": "",
            "blocDroit1": "<h3>Le VTT en toute liberté !</h3>Le vélo tout terrain, a pris un essor considérable avec la création de près de 100 circuits balisés et propose tous les niveaux de difficulté, adaptée à la randonnée en VTT, en famille.<br>Le balisage VTT effectué avec le symbole préconisé par la Fédération Française de cyclisme est imprimé en brun, et indique qu’il s’agit d’un Parc naturel régional.<br>Ces parcours sont accessibles en VTT à assistance électrique.Les adeptes du VTT de descente peuvent également s’exercer sur les pistes dédiées des 2 bike-parks sur le Parc, sur les domaines skiables du Lac Blanc (68) et de la Bresse-Hohneck (88).",
            "imgSlider2": [
                    "datas/imgs/perenne/actiNature/vtt1.jpg",
                    "datas/imgs/perenne/actiNature/vtt2.jpg",
                    "datas/imgs/perenne/actiNature/vtt3.jpg",
                    "datas/imgs/perenne/actiNature/vtt4.jpg"
               ],
            "blocDroit2": "<h2>Ecole de VTT des Hautes Vosges</h2>VTT à assistance électrique<br>Profitez du sport en famille !  L’activité comprend l’encadrement, le VTT et le casque. Balade découverte de 1h, 1h30, 2h, 2h30 ou journée.<br><br>Contact : <br>Ecole VTT des Hautes Vosges – station de ski de la Mauselaine<br>239, chemin de la Rayée – 88400 Gérardmer<br>06 33 84 01 90<br>www.ecolevtthautesvosges.com"
        },
        "escalade": {
            "titre": "Escalade",
            "imgTop": "datas/imgs/perenne/actiNature/escalade.jpg",
            "soustitre": "La diversité des paysages du Parc permet la pratique de nombreuses activités de pleine nature. Il accompagne plus particulièrement la pratique de ces activités respectueuses du territoire.",
            "blocGauche1": "",
            "imgGauche": "datas/imgs/perenne/actiNature/escaladee.jpg",
            "desImgGauche": "La carte des sites naturels d'escalade",
            "blocGauche2": "<h2>Code de bonne conduite</h2>Merci de respecter la charte de bonne conduite du Parc, élaborée avec nos partenaires de l’escalade sur le massif (le CAF, la FFME, l’ONF et la LPO) :<br><br>CODE DE BONNE CONDUITE POUR LA PRATIQUE DE L’ESCALADE SUR LE TERRITOIRE DU PARC NATUREL REGIONAL DES BALLONS DES VOSGES<br><br>S’informer au préalable sur la réglementation en vigueur sur les parois rocheuses et la respecter le cas échéant (voir la liste des parois concernées par une réglementation),<br>S’informer sur les conditions d’accès aux sites (voies ouvertes / fermées à la circulation motorisée, etc.),<br>Respecter la faune et la flore,<br>Ramasser ses déchets, les mégots de cigarettes,<br>Limiter au mieux les nuisances, en particulier les nuisances sonores,<br>Respecter les autres pratiquants ainsi que les autres usagers de la montagne (randonneurs, éleveurs, forestiers, chasseurs, etc.),<br>Les propriétaires de chiens doivent garder leurs animaux sous contrôle pour ne pas gêner les autres usagers ou la faune sauvage, notamment chamois,<br>Ne pas faire de feu, se conformer aux réglementations en vigueur (pas de feu à moins de 200 mètres des lisières forestières : code forestier + arrêté préfectoral, feux interdits dans certains sites protégés),<br>Stationner son véhicule aux emplacements prévus à cet effet, privilégier l’accès par les transports en commun ou par covoiturage.<br>Avertir les organismes intervenant dans la protection de la nature lorsque des espèces remarquables sont observées<br>LPO Alsace : 03 88 22 07 35 – BUFO : 03 88 22 11 76 – Maison du Parc : 03 89 77 90 20",
            "imgSlider1": [],
            "blocSlider1": "",
            "blocDroit1": "Dans le massif vosgien de nombreuses falaises, roches et blocs s’offrent à la pratique de l’escalade. Grés ou granite, la plupart des sites sont spécialement équipés pour accueillir tous les amateurs, du débutant fasciné au grimpeur chevronné. <br><br>Le Parc des Ballons des Vosges et les sites natura 2000 qu’il anime dans les secteurs de Rambervillers ou des vallées de la Plaine et du Rabodeau (88) hébergent plus de 250 parois rocheuses (inventaire réalisé par le Parc dans le cadre de deux stages en 2012 et 2013). Sur ces 250 parois, une trentaine de sites naturels sont conventionnés et équipés pour la pratique de l’escalade. A ces sites se rajoutent également 4 terrains d’aventure, une Via Ferrata à Bussang dans les Vosges ainsi que plusieurs murs d’escalade en salle (Munster, Bistchwiller, Cernay, La Bresse, Gérardmer etc).<br><br>Afin de permettre la nidification de certaines espèces rupestres, il est possible que des sites ou voies soient temporairement fermés. Afin de vous assurer de la possibilité de grimper sur un site, n’hésitez pas à contacter l’antenne LPO locale ou le Parc des Ballons.",
            "imgSlider2": [
                "datas/imgs/perenne/actiNature/escalade1.jpg",
                "datas/imgs/perenne/actiNature/escalade2.jpg"
            ],
            "blocDroit2": "<h2>Recommandations lors de vos escapades…</h2>Sécurité : l’escalade est un sport à risque et nécessite une bonne connaissance des matériels. Informez-vous auprès des structures compétentes (voir ci-dessous). Des professionnels du CAF, de la FFME, des Accompagnateurs en montagne diplômés et guides de haute montagne peuvent vous proposer des prestations adaptées à vos attentes : renseignez vous auprès d’eux. Attention, certains rochers dangereux sont interdits ou fermés pour des raisons de sécurité (notamment carrière du Galgenwag & rocher du Schimberg à Buhl (68), Roche Busenière au Val d’Ajol (88).<br>Environnement : les parois rocheuses constituent des milieux de vies spécifiques pour de nombreuses espèces végétales et animales : chamois, rapaces, Grand Corbeau, mais également des plantes spécialisées comme certains lycopodes et orpins. Ainsi sur les 250 parois inventoriées en 2012 – 2013, 50 sont actuellement occupées par des oiseaux rupestres (20 à 30 couples de Faucon pèlerin et une dizaine de Grand-duc d’Europe) et 50 autres sont réputés favorables pour leur nidification, ce sans compter les parois abritant également des Faucons crecerelles, des Grands Corbeaux etc. Aussi afin de limiter leur dérangement, il est préconisé de privilégier l’escalade de janvier à fin juillet uniquement sur les sites conventionnés officiels.<br><br>Durant leur période de nidification, noter que quelques sites d’escalade conventionnés, fréquentés par ces espèces, sont temporairement fermés  : rochers à Rimbach près Masevaux, Voetlingshoeffen, etc.<br>Noter également qu’en dehors des sites conventionnés existants, la pratique est interdite dans les espaces protégés (réserves naturelles etc), sous peine de contravention.<br><br>En cas de nidification sur de nouveaux sites, les pratiquants peuvent être informés via la FFME et le CAF afin de respecter les périodes de quiétude indispensables à la réussite des couvées. Localement, les partenaires sportifs et associatifs trouvent les arrangements nécessaires pour une bonne et intelligente cohabitation ! Les partenaires vont d’ailleurs signer en 2016, dans le cadre de natura 2000, une convention de gestion durable des parois rocheuses dans le Parc naturel régional des Ballons des Vosges (charte « escalade »)."
        },
        "trail": {
            "titre": "trail",
            "imgTop": "datas/imgs/perenne/actiNature/trail.jpg",
            "soustitre": "La diversité des paysages du Parc permet la pratique de nombreuses activités de pleine nature. Il accompagne plus particulièrement la pratique de ces activités respectueuses du territoire.",
            "blocGauche1": "Le trail ou la course nature est un sport de course à pied, sur longue distance, en milieu naturel, généralement sur des chemins de terre et des sentiers de randonnée en plaine, en forêt ou en montagne. De nombreuses manifestations organisées sur le territoire permettent aux pratiquants locaux ou de passage de découvrir des parcours adaptés à la pratique",
            "imgGauche": "datas/imgs/perenne/actiNature/trail.jpg",
            "desImgGauche": "",
            "blocGauche2": "<h3>Le trail de montagne</h3>La montagne, et surtout la moyenne montagne, sont les terrains de prédilection des pratiquants. Le terrain de montagne implique d’importants dénivelés cumulés pour l’ensemble d’une course. Mais le relief montagnard implique aussi des montées et descentes continues, particulièrement exigeantes physiquement. Les sentiers pédestres sont généralement éloignés des routes et zones urbaine.<br>Des accompagnateurs en montagne proposent par ailleurs des sorties d’initiation au trail. <h3>La station de trail de Gérardmer & Vallée de Munster</h3>Pour tous les passionnés de trail, débutants ou confirmés, à la recherche des meilleurs parcours, la station de trail de Gérardmer & vallée de Munster vous accueille pour une journée, un week-end, ou une semaine. La station se compose d’une douzaine de parcours rando-trail de tous niveaux, des ateliers au « stade de trail », avec un kilomètre vertical, un balisage homogène selon la charte « station de trail » et un espace d’accueil et de présentation.",
            "imgSlider1": [],
            "blocSlider1": "",
            "blocDroit1": "",
            "imgSlider2": [
                    "datas/imgs/perenne/actiNature/trail1.jpg",
                    "datas/imgs/perenne/actiNature/trail2.jpg",
                    "datas/imgs/perenne/actiNature/trail3.jpg",
                    "datas/imgs/perenne/actiNature/trail4.jpg"
               ],
            "blocDroit2": "<h3>Pratiquez en toute quiétude !</h3><br>Afin de participer à la préservation de la faune sauvage et à sa quiétude, le Parc a développé un programme à destination des pratiquants de sports de nature afin de communiquer sur les bonnes pratiques à adopter, notamment lors d’une sortie trail :<br><br>Je prends connaissance des zones de quiétude et de la réglementation,<br>Je reste sur les itinéraires balisés dans les zones de quiétude,<br>Je respecte le silence de la nature,<br>Je tiens mon chien en laisse,<br>Je privilégie les activités en journée,"
        },
        "vol libre": {
            "titre": "Vol libre",
            "imgTop": "datas/imgs/perenne/actiNature/vol.jpg",
            "soustitre": "La diversité des paysages du Parc permet la pratique de nombreuses activités de pleine nature. Il accompagne plus particulièrement la pratique de ces activités respectueuses du territoire.",
            "blocGauche1": "",
            "imgGauche": "datas/imgs/perenne/actiNature/vol.jpg",
            "desImgGauche": "",
            "blocGauche2": "Vol calme ou vol de distance, entre copains ou en compétition, en parapente ou aile delta, en libre ou en tracté, la palette des vols est inépuisable. <br><br>Depuis les airs, il y a plusieurs manières d’admirer les Ballons des Vosges. Les plus sportifs apprécieront la maîtrise du deltaplane ou du parapente. D’autres préféreront peut-être le charme tranquille d’une montgolfière qui les mènera au gré des vents.<br><br>Afin de préparer son vol, connaître les réglementations aériennes, les sites de pratique, les stages d’initiation, les journées découverte ou qualifications contactez les ligues régionales du Grand Est ou  de Bourgogne-Franche-Comté ou consultez le site web du programme Quiétude attitude",
            "imgSlider1": [],
            "blocSlider1": "",
            "blocDroit1": "",
            "imgSlider2": [
                    "datas/imgs/perenne/actiNature/vol1.jpg",
                    "datas/imgs/perenne/actiNature/vol2.jpg",
                    "datas/imgs/perenne/actiNature/vol3.jpg",
                    "datas/imgs/perenne/actiNature/vol4.jpg"
               ],
            "blocDroit2": ""
        }
    },
    "seDeplacer": {
        "train ou bus": {
            "titre": "En train ou en bus",
            "imgTop": "datas/imgs/perenne/seDeplacer/train.jpg",
            "soustitre": "Train, bus, navettes, pistes cyclables et voies vertes pour oublier la voiture….<br>\"Poumon vert\" de l'est de la France, le Parc naturel régional des Ballons des Vosges est un vaste territoire de 2700 km2 qui compte à ses portes plusieurs grandes villes. Elles sont autant de points de départ pour une découverte vraiment…verte.",
            "blocGauche1": "<h3>La navette des crêtes</h3>Le Parc a créé la navette des crêtes pour vous permettre de découvrir facilement les sites remarquables le long de la route des crêtes. Choisir ce mode de déplacement, c’est préserver l’environnement. La navette des crêtes associe le transport en commun et la découverte des patrimoines des Vosges. Les offices de tourisme proposent des balades pédestres, des circuits VTT et des animations aux départs des arrêts de la navette sur la route des crêtes recensés dans « Un passeport pour la Grande crête » qui donne également les horaires.<br><br>Oubliez la voiture et détendez-vous !… depuis les vallées, nos conducteurs vous transporteront en toute sécurité. Si vous venez de Strasbourg, de Nancy ou d’ailleurs, le TER vous acheminera jusqu’au pied des montagnes pour une journée sereine en pleine nature. <h3>Les navettes estivales</h3>Vosges du Sud<br>Ronchamp – Champagney<br><br>Pour découvrir la région des Vosges du Sud, profitez de la navette estivale !<br>Le Pass’partout, c’est une formule qui regroupe les trois sites touristiques majeurs du secteur Rahin et Chérimont en Haute-Saône. Vous pouvez ainsi découvrir la Colline Notre-Dame du Haut et sa célèbre chapelle construite par Le Corbusier, le Musée de la Mine Marcel Maulini à Ronchamp, ainsi que la Maison de la Négritude et des Droits de l’Homme à Champagney pour 11€ seulement !<h3>Les navettes des neiges</h3>Les navettes des neiges sont les solutions idéales pour vous rendre sur les pistes de ski. Reliant la Vallée de la Thur au Markstein ou de la vallée de Munster au Schnepfenried, elles sont non seulement pratique mais aussi économique et vous permet de bénéficier de nombreuses réductions sur les forfaits, les leçons de ski, la location de matériel ou encore la restauration sur place !<br><br>Station du Markstein<br>Les pistes du Markstein accessibles sans voiture et à prix réduit ! Vous n’avez pas de chaines, de pneus neige ? Vous ne souhaitez tout simplement pas conduire en montagne ? <br><br>Station du Schnepfenried<br>La navette du Schnepf‘ : de la vallée de munster au pied des pistes !",
            "imgGauche": "datas/imgs/perenne/seDeplacer/train.jpg",
            "desImgGauche": "",
            "blocGauche2": "",
            "imgSlider1": [],
            "blocSlider1": "",
            "blocDroit1": "",
            "imgSlider2": [
                    "datas/imgs/perenne/seDeplacer/train1.jpg",
                    "datas/imgs/perenne/seDeplacer/train2.jpg",
                    "datas/imgs/perenne/seDeplacer/train3.jpg"
               ],
            "blocDroit2": "<h3>Les Transports Express Régionaux (TER)</h3>Les transports régionaux de voyageurs, désignés par le terme « TER » (Transport Express Régional) sont constitués par les services ferroviaires régionaux mais aussi par les services routiers effectués en substitution des services ferroviaires.<h2>Les bus TER</h2>ligne Cernay/Masevaux/Sewen<br>ligne Sélestat/Ste Marie-aux-Mines/Saint-Dié<br>ligne Remiremont/Bussang<br>ligne Remiremont/La Bresse<br>Il existe par ailleurs de nombreuses liaisons départementales en autocar proposées par des compagnies de transport.<br>Se renseigner auprès de l’Office de tourisme du secteur visité."
        },
        "pied": {
            "titre": "A pied",
            "imgTop": "datas/imgs/perenne/seDeplacer/pied.jpg",
            "soustitre": "Train, bus, navettes, pistes cyclables et voies vertes pour oublier la voiture….\"Poumon vert\" de l'est de la France, le Parc naturel régional des Ballons des Vosges est un vaste territoire de 2700 km2 qui compte à ses portes plusieurs grandes villes. Elles sont autant de points de départ pour une découverte vraiment…verte.",
            "blocGauche1": "",
            "imgGauche": "datas/imgs/perenne/seDeplacer/pied.jpg",
            "desImgGauche": "",
            "blocGauche2": "Idéalement, c’est à pied qu’il faut découvrir le Parc des Ballons des Vosges.<br><br>Ainsi, il existe plusieurs sentiers de grande (notamment le sentier des crêtes GR5) et de petite randonnée, et une multitude d’itinéraires thématiques et de découverte offrant un regard curieux et insolite sur le territoire. <br><br>Parcours en balcon depuis les sommets, vallées verdoyantes ou terrasses dorées du vignoble à l’automne, le territoire compte, à travers une multiplicité de terroirs, de milieux et de paysages, plus de 9000 km de sentiers balisés par le Club Vosgien qui éditent également différentes cartes sur le massif et six sentiers de Grande Randonnée qui vous feront découvrir paysages, forêts, châteaux et villages pittoresques au rythme de vos pas… <br><br>De nombreux guides sont disponibles dans les Maisons du Parc et dans les Offices de tourisme. Un guide des bonnes pratiques est également à disposition pour des escapades respectueuses de l’environnement.",
            "imgSlider1": [],
            "blocSlider1": "",
            "blocDroit1": "",
            "imgSlider2": [],
            "blocDroit2": ""
        },
        "velo": {
            "titre": "A vélo",
            "imgTop": "datas/imgs/perenne/seDeplacer/velo.jpg",
            "soustitre": "Train, bus, navettes, pistes cyclables et voies vertes pour oublier la voiture….<br>\"Poumon vert\" de l'est de la France, le Parc naturel régional des Ballons des Vosges est un vaste territoire de 2700 km2 qui compte à ses portes plusieurs grandes villes. Elles sont autant de points de départ pour une découverte vraiment…verte.",
            "blocGauche1": "Les itinéraires cyclables sont nombreux sur le territoire du Parc et sont accessibles aux familles comme aux sportifs.  En sites propres ou sur routes à faible trafic, ils permettent de parcourir les vallées, la route des vins et le plateau des mille étangs. Trois voies vertes ont été créées. Situées en Lorraine et en Alsace, elles sont consacrées aux aux cyclistes, promeneurs et pratiquants du roller.<br>À vos vélos!",
            "imgGauche": "datas/imgs/perenne/seDeplacer/velo.jpg",
            "desImgGauche": "",
            "blocGauche2": "",
            "imgSlider1": [],
            "blocSlider1": "",
            "blocDroit1": "",
            "imgSlider2": [],
            "blocDroit2": "<h2>En Alsace</h2>Sainte-Marie Aux Mines –  Lièpvre (12 km)<br>Colmar – Mittlach par Munster (32 km)<br>Guebwiller – Lautenbachzell (10 km)<br>Thann – Lac de Kruth (27 km)<br>Pont d’Aspach – Oberbruck  par Masevaux (voie verte) (20 km)<br>Le long de la route de Bergheim à Thann (88 km)<h2>En Lorraine</h2>Vallée de la Moselotte : Remiremont – Cornimont (voie verte) (23 km)<br>Vallée de la Moselle : Remiremont – Bussang (voie verte) (33 km)<h2>En Franche-Comté</h2>Boucle de la petite Finlande (33km) : Faucogney, Esmoulières, Beulotte-Saint-Laurent, Servance<br>Boucle des Eaux (46km) : entre Luxeuil-les-Bains et Fougerolles<br>Boucle de la Mer (24 km) : de Faucogney à melisey<br>Boucle des Belles filles (62km) : entre Servance, Château-Lambert et Plancher-les-Mines (avec option vers La Planche des Belles Filles)."
        },
        "voiture": {
            "titre": "En voiture",
            "imgTop": "datas/imgs/perenne/seDeplacer/voiture.jpg",
            "soustitre": "Train, bus, navettes, pistes cyclables et voies vertes pour oublier la voiture….<br>\"Poumon vert\" de l'est de la France, le Parc naturel régional des Ballons des Vosges est un vaste territoire de 2700 km2 qui compte à ses portes plusieurs grandes villes. Elles sont autant de points de départ pour une découverte vraiment…verte.",
            "blocGauche1": "<h3>L'autopartage</h3>L’autopartage est une manière d’avoir une voiture sans avoir de voiture. Il s’agit d’un service de véhicules en multipropriété, accessibles 24h/24 et utilisables pour la durée souhaitée, successivement par plusieurs utilisateurs ayant un besoin occasionnel de voiture. A Strasbourg, Sélestat et Mulhouse, et bientôt aussi à partir de Colmar. <h3>Autotrement</h3>www.autotrement.com<br>info@autotrement.com",
            "imgGauche": "datas/imgs/perenne/seDeplacer/voituree.jpg",
            "desImgGauche": "",
            "blocGauche2": "<h3>Citiz Alsace</h3>En Alsace, l’autopartage Citiz est proposé par la coopérative Auto’trement, fondée dès 2001 à Strasbourg. Aujourd’hui, 135 voitures, de la citadine au minibus, sont partagées dans une quinzaine de villes alsaciennes !<br><br>Agence Strasbourg<br>5 rue Saint-Michel<br>67000 Strasbourg<br>http://alsace.citiz.coop/particuliers<br>alsace@citiz.fr<br>03 88 23 73 47<br>Du lundi au vendredi : 9h – 12h / 14h – 18h<br>Le samedi : 9h – 12h / 14h – 17h<br><br>Agence Mulhouse<br>48 rue Franklin (2ème étage)<br>68200 Mulhouse<br>Tram 1 – Grand Rex ou Tram 2/3 – Mairie<br>Mardi : 14h – 18h<br>Mercredi : 9h30 – 12h30 / 14h – 18h<br>Jeudi : 9h30 – 12h30<br>ou sur RDV au 06 52 67 45 63.",
            "imgSlider1": [],
            "blocSlider1": "",
            "blocDroit1": "<h3>Transi stop – Auto stop</h3>L’auto stop s’organise !<br><br><br><br>Pour nous aider à dépasser nos appréhensions par rapport à l’auto stop, que nous soyons automobiliste ou autostoppeur, l’association propose d’adhérer à un réseau d’usagers de l’auto stop, appelé TRANSISTOP.<br><br>Chaque participant s’inscrit librement et gratuitement dans l’un des 23 lieux partenaires (mairie, commerces, etc.) pour être identifié et se verra remettre un logo qui atteste de son inscription. Pour connaître le point relais le plus proche de chez vous : Lieux dépositaires 03-15<br><br>Inscrivez-vous, recevez votre signe de reconnaissance et bonne route !",
            "imgSlider2": [],
            "blocDroit2": "<h3>CoviEvent, l’organisateur du covoiturage</h3>CoviEvent est un outil en ligne simple et gratuit, dédié aux organisateurs d’événements privés et à leurs communautés (un colloque ou une activité associative ou encore une réunion de famille). L’idée de base est de partager une page sur laquelle tous les participants peuvent s’organiser sans avoir à s’appeler ou s’envoyer des emails et sans s’inscrire sur un site de covoiturage comme RoulezMalin.com.<br><br>Cet outil est destiné à 3 types de personnes :<br><br>celles qui veulent faciliter le covoiturage au sein de leur communauté pour se rendre à un événement (les organisateurs)<br>celles qui recherchent un véhicule afin de se rendre au lieu voulu (passagers)<br>et pour finir, les personnes qui veulent proposer des places dans leur véhicule (conducteurs)."
        }
    }
}